<table border="1" cellpadding="1" cellspacing="1" class="t-greystripes" style="width: 100%;">
	<tbody>
		<tr>
			<td style="text-align: center;"><strong>№ п/п</strong></td>
			<td style="text-align: center;"><strong>Наименование работ</strong></td>
			<td style="text-align: center;"><strong>Единица измерения</strong></td>
			<td style="text-align: center;"><strong>Количество</strong></td>
			<td style="text-align: center;"><strong>Цена за единицу, руб.</strong></td>
			<td style="text-align: center;"><strong>Стоимость, руб.</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Подготовительные работы</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Демонтаж напольной плитки с укладкой в мешки</td>
			<td>м кв.</td>
			<td>29</td>
			<td>180,00</td>
			<td>5&nbsp;220,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Демонтаж напольных плинтусов</td>
			<td>м кв.</td>
			<td>92,8</td>
			<td>50,00</td>
			<td>4&nbsp;640,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Демонтаж ламината</td>
			<td>м кв.</td>
			<td>70,1</td>
			<td>90,00</td>
			<td>6&nbsp;309,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Демонтаж панелей ПВХ на балконах</td>
			<td>м кв.</td>
			<td>33,7</td>
			<td>140,00</td>
			<td>4&nbsp;718,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Демонтаж дверей с обналичками и доборами</td>
			<td>компл.</td>
			<td>6</td>
			<td>600,00</td>
			<td>3&nbsp;600,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Зачистка потолков (панели на балконах)</td>
			<td>м кв.</td>
			<td>99,1</td>
			<td>180,00</td>
			<td>17&nbsp;838,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Подготовка стен к отделке</td>
			<td>м кв.</td>
			<td>195,2</td>
			<td>140,00</td>
			<td>27&nbsp;328,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Демонтаж плитки со стен с укладкой в мешки</td>
			<td>м кв.</td>
			<td>26</td>
			<td>180,00</td>
			<td>4&nbsp;680,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Демонтаж сантехнического оборудования</td>
			<td>компл.</td>
			<td>1</td>
			<td>4&nbsp;000,00</td>
			<td>4&nbsp;000,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Демонтаж силовой и слаботочной электрики</td>
			<td>м кв.</td>
			<td>99,1</td>
			<td>150,00</td>
			<td>14&nbsp;865,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Демонтаж оконных блоков на балконы</td>
			<td>компл.</td>
			<td>2</td>
			<td>1&nbsp;800,00</td>
			<td>3&nbsp;600,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Перенос дверных проемов (в санузлы)</td>
			<td>проем</td>
			<td>2</td>
			<td>2&nbsp;000,00</td>
			<td>4&nbsp;000,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Итого</strong></td>
			<td><strong>100&nbsp;798,00</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Общестроительные работы</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Монтаж перегородки из пазогребневых блоков 80мм</td>
			<td>м кв.</td>
			<td>12</td>
			<td>500,00</td>
			<td>6&nbsp;000,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Монтаж части стены в детской с нишей</td>
			<td>м кв.</td>
			<td>5</td>
			<td>800,00</td>
			<td>4&nbsp;000,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Монтаж перемычек на блоках</td>
			<td>шт.</td>
			<td>2</td>
			<td>500,00</td>
			<td>1&nbsp;000,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Монтаж перемычки из ГВЛ в 2 слоя в коридоре (над велосипедом)</td>
			<td>компл.</td>
			<td>1</td>
			<td>2&nbsp;500,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Монтаж металлоконструкции из ГКЛ с нишей под ТВ на кухню</td>
			<td>м кв.</td>
			<td>5,2</td>
			<td>1&nbsp;400,00</td>
			<td>7&nbsp;280,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Итого</strong></td>
			<td><strong>20&nbsp;780,00</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Отделочные работы</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Гостиная, S=19,2</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование пола</td>
			<td>м кв.</td>
			<td>19,2</td>
			<td>100,00</td>
			<td>1&nbsp;920,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Армирование пола (арматура + сетка)</td>
			<td>м кв.</td>
			<td>19,2</td>
			<td>250,00</td>
			<td>4&nbsp;800,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Цементно-песчаная стяжка с керамзитной крошкой до 60 мм</td>
			<td>м кв.</td>
			<td>19,2</td>
			<td>450,00</td>
			<td>8&nbsp;640,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Заливка наливного пола перед укладкой ламината</td>
			<td>м кв.</td>
			<td>19,2</td>
			<td>250,00</td>
			<td>4&nbsp;800,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Укладка замкового ламината (либо паркетной доски)</td>
			<td>м кв.</td>
			<td>19,2</td>
			<td>450,00</td>
			<td>8&nbsp;640,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж напольного плинтуса (МДФ)</td>
			<td>м п.</td>
			<td>14,8</td>
			<td>200,00</td>
			<td>2&nbsp;960,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Устройство сложного подвесного потолка из ГКЛ с закарнизным освещением 12,5 мм</td>
			<td>м кв.</td>
			<td>4,8</td>
			<td>1&nbsp;200,00</td>
			<td>5&nbsp;760,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Монтаж коробов из ГКЛ с закарнизным освещением до 600 мм</td>
			<td>м п.</td>
			<td>7,6</td>
			<td>1&nbsp;200,00</td>
			<td>9&nbsp;120,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Бандажирование ГКЛ, проклейка серпянки, монтаж малярных уголков</td>
			<td>компл.</td>
			<td>1</td>
			<td>3 000,00</td>
			<td>3&nbsp;000,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Прохождение стен и потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>53,7</td>
			<td>60,00</td>
			<td>3&nbsp;222,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>39,3</td>
			<td>400,00</td>
			<td>15&nbsp;720,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Штукатурка потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>14,4</td>
			<td>500,00</td>
			<td>7&nbsp;200,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Проклейка штукатурной сетки, установка маяков</td>
			<td>м кв.</td>
			<td>53,7</td>
			<td>100,00</td>
			<td>5&nbsp;370,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Демонтаж маяков, заделка штроб от маяков</td>
			<td>м кв.</td>
			<td>53,7</td>
			<td>50,00</td>
			<td>2&nbsp;685,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Грунтовка стен и потолка все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>60,3</td>
			<td>120,00</td>
			<td>7&nbsp;236,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Шпаклевка + шкурка стен и потолка базовая</td>
			<td>м кв.</td>
			<td>60,3</td>
			<td>280,00</td>
			<td>16&nbsp;884,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Проклейка стеклохолста на стены и потолок (паутинки)</td>
			<td>м кв.</td>
			<td>60,3</td>
			<td>100,00</td>
			<td>6&nbsp;030,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Финишная подготовка стен и потолка под декоратив</td>
			<td>м кв.</td>
			<td>60,3</td>
			<td>100,00</td>
			<td>6&nbsp;030,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Окраска потолка и стен на 2 слоя однотонной водоэмульсией</td>
			<td>м кв.</td>
			<td>60,3</td>
			<td>350,00</td>
			<td>21&nbsp;105,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Покраска подводящих труб отопления</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Штукатурка дверного проема под установку дверей</td>
			<td>компл.</td>
			<td>1</td>
			<td>2&nbsp;500,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Итого</strong></td>
			<td><strong>145&nbsp;122,00</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Комната старшего сына, S=12,8</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование пола</td>
			<td>м кв.</td>
			<td>12,8</td>
			<td>100,00</td>
			<td>1&nbsp;280,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Монтаж шумоизоляции Максфорте (пол + стена)</td>
			<td>м кв.</td>
			<td>22,7</td>
			<td>800,00</td>
			<td>18&nbsp;160,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Армирование пола (арматура + сетка)</td>
			<td>м кв.</td>
			<td>12,8</td>
			<td>250,00</td>
			<td>3&nbsp;200,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Цементно-песчаная стяжка с керамзитной крошкой до 60 мм</td>
			<td>м кв.</td>
			<td>12,8</td>
			<td>450,00</td>
			<td>5&nbsp;760,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Заливка наливного пола перед укладкой ламината</td>
			<td>м кв.</td>
			<td>12,8</td>
			<td>250,00</td>
			<td>3&nbsp;200,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Укладка замкового ламината (либо паркетной доски)</td>
			<td>м кв.</td>
			<td>12,8</td>
			<td>450,00</td>
			<td>5&nbsp;760,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Монтаж напольного плинтуса (МДФ)</td>
			<td>м п.</td>
			<td>6</td>
			<td>200,00</td>
			<td>1&nbsp;200,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Устройство радиусного подвесного потолка из ГКЛ</td>
			<td>компл.</td>
			<td>1</td>
			<td>8&nbsp;000,00</td>
			<td>8&nbsp;000,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Бандажирование ГКЛ, проклейка серпянки, монтаж малярных уголков</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Прохождение стен и потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>44,8</td>
			<td>60,00</td>
			<td>2&nbsp;688,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>32</td>
			<td>400,00</td>
			<td>12&nbsp;800,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Штукатурка потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>12,8</td>
			<td>500,00</td>
			<td>6&nbsp;400,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Проклейка штукатурной сетки, установка маяков</td>
			<td>м кв.</td>
			<td>44,8</td>
			<td>100,00</td>
			<td>4&nbsp;480,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Демонтаж маяков, заделка штроб от маяков</td>
			<td>м кв.</td>
			<td>44,8</td>
			<td>50,00</td>
			<td>2&nbsp;240,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Грунтовка стен и потолка все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>44,8</td>
			<td>120,00</td>
			<td>5&nbsp;376,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Шпаклевка+шкурка стен и потолка базовая</td>
			<td>м кв.</td>
			<td>44,8</td>
			<td>280,00</td>
			<td>12&nbsp;544,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Проклейка стеклохолста на стены и потолок(паутинки)</td>
			<td>м кв.</td>
			<td>44,8</td>
			<td>100,00</td>
			<td>4&nbsp;480,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Финишная подготовка стен и потолка под декоратив</td>
			<td>м кв.</td>
			<td>44,8</td>
			<td>100,00</td>
			<td>4&nbsp;480,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Окраска потолка на 2 слоя однотонной водоэмульсией</td>
			<td>м кв.</td>
			<td>13</td>
			<td>350,00</td>
			<td>4&nbsp;550,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Окраска стен на 2 слоя латексной краской</td>
			<td>м кв.</td>
			<td>23</td>
			<td>900,00</td>
			<td>20&nbsp;700,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Оклейка стен фотообоями</td>
			<td>м кв.</td>
			<td>9</td>
			<td>850,00</td>
			<td>7&nbsp;650,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Покраска подводящих труб отопления</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Штукатурка дверного проема под установку дверей</td>
			<td>компл.</td>
			<td>1</td>
			<td>2&nbsp;500,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Итого</strong></td>
			<td><strong>140&nbsp;448,00</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Комната младшего сына, S=16,6</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование пола</td>
			<td>м кв.</td>
			<td>16,6</td>
			<td>100,00</td>
			<td>1&nbsp;660,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Армирование пола (арматура + сетка)</td>
			<td>м кв.</td>
			<td>16,6</td>
			<td>250,00</td>
			<td>4&nbsp;150,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Цементно-песчаная стяжка с керамзитной крошкой до 60 мм</td>
			<td>м кв.</td>
			<td>16,6</td>
			<td>450,00</td>
			<td>7&nbsp;470,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Заливка наливного пола перед укладкой ламината</td>
			<td>м кв.</td>
			<td>16,6</td>
			<td>250,00</td>
			<td>4&nbsp;150,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Укладка замкового ламината (либо паркетной доски)</td>
			<td>м кв.</td>
			<td>16,6</td>
			<td>450,00</td>
			<td>7&nbsp;470,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж напольного плинтуса (МДФ)</td>
			<td>м п.</td>
			<td>13,5</td>
			<td>200,00</td>
			<td>2&nbsp;700,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Устройство сложного подвесного потолка из ГКЛ с закарнизным освещением 12,5 мм</td>
			<td>м кв.</td>
			<td>6,6</td>
			<td>1&nbsp;200,00</td>
			<td>7&nbsp;920,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Монтаж коробов из ГКЛ с закарнизным освещением до 600 мм</td>
			<td>м п.</td>
			<td>10,2</td>
			<td>1&nbsp;200,00</td>
			<td>12&nbsp;240,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Бандажирование ГКЛ, проклейка серпянки, монтаж малярных уголков</td>
			<td>компл.</td>
			<td>1</td>
			<td>3 000,00</td>
			<td>3&nbsp;000,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Прохождение стен и потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>49,1</td>
			<td>60,00</td>
			<td>2&nbsp;946,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>39,3</td>
			<td>400,00</td>
			<td>15&nbsp;720,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Штукатурка потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>9,8</td>
			<td>500,00</td>
			<td>4&nbsp;900,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Проклейка штукатурной сетки, установка маяков</td>
			<td>м кв.</td>
			<td>49,1</td>
			<td>100,00</td>
			<td>4&nbsp;910,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Демонтаж маяков, заделка штроб от маяков</td>
			<td>м кв.</td>
			<td>49,1</td>
			<td>50,00</td>
			<td>2&nbsp;455,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Грунтовка стен и потолка все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>49,1</td>
			<td>120,00</td>
			<td>5&nbsp;892,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Шпаклевка+шкурка стен и потолка базовая</td>
			<td>м кв.</td>
			<td>49,1</td>
			<td>280,00</td>
			<td>13&nbsp;748,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Проклейка стеклохолста на стены и потолок(паутинки)</td>
			<td>м кв.</td>
			<td>49,1</td>
			<td>100,00</td>
			<td>4&nbsp;910,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Финишная подготовка стен и потолка под декоратив</td>
			<td>м кв.</td>
			<td>49,1</td>
			<td>100,00</td>
			<td>4&nbsp;910,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Окраска потолка и стен на 2 слоя однотонной водоэмульсией</td>
			<td>м кв.</td>
			<td>49,1</td>
			<td>350,00</td>
			<td>17&nbsp;185,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Переклейка малярного скотча для окраски + пленка</td>
			<td>компл.</td>
			<td>1</td>
			<td>3&nbsp;000,00</td>
			<td>3&nbsp;000,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Покраска подводящих труб отопления</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Штукатурка дверного проема под установку дверей</td>
			<td>компл.</td>
			<td>1</td>
			<td>2&nbsp;500,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Итого</strong></td>
			<td><strong>135&nbsp;336,00</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Кухня, S=10,4</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование пола</td>
			<td>м кв.</td>
			<td>10,4</td>
			<td>100,00</td>
			<td>1&nbsp;040,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Армирование пола (арматура + сетка)</td>
			<td>м кв.</td>
			<td>10,4</td>
			<td>250,00</td>
			<td>2&nbsp;600,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Цементно-песчаная стяжка с керамзитной крошкой до 60 мм</td>
			<td>м кв.</td>
			<td>10,4</td>
			<td>450,00</td>
			<td>4&nbsp;680,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Укладка напольного керамогранита 30x30 по прямой</td>
			<td>м кв.</td>
			<td>10,4</td>
			<td>900,00</td>
			<td>9&nbsp;360,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Затирка напольного керамогранита (не эпоксидная, не 2-компонентная)</td>
			<td>м кв.</td>
			<td>10,4</td>
			<td>200,00</td>
			<td>2&nbsp;080,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж напольного плинтуса (МДФ)</td>
			<td>м п.</td>
			<td>5</td>
			<td>200,00</td>
			<td>1&nbsp;000,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Устройство сложного подвесного потолка из ГКЛ с закарнизным освещением 12,5 мм</td>
			<td>м кв.</td>
			<td>10,4</td>
			<td>1&nbsp;500,00</td>
			<td>15&nbsp;600,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Бандажирование ГКЛ, проклейка серпянки, монтаж малярных уголков</td>
			<td>компл.</td>
			<td>1</td>
			<td>3 000,00</td>
			<td>3&nbsp;000,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Прохождение стен и потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>34,6</td>
			<td>60,00</td>
			<td>2&nbsp;076,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>29,6</td>
			<td>400,00</td>
			<td>11&nbsp;840,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Штукатурка потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>5</td>
			<td>500,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Проклейка штукатурной сетки, установка маяков</td>
			<td>м кв.</td>
			<td>34,6</td>
			<td>100,00</td>
			<td>3&nbsp;460,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Демонтаж маяков, заделка штроб от маяков</td>
			<td>м кв.</td>
			<td>34,6</td>
			<td>50,00</td>
			<td>1&nbsp;730,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Грунтовка стен и потолка все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>34,6</td>
			<td>120,00</td>
			<td>4&nbsp;152,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Шпаклевка + шкурка стен и потолка базовая</td>
			<td>м кв.</td>
			<td>34,6</td>
			<td>280,00</td>
			<td>9&nbsp;688,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Проклейка стеклохолста на стены и потолок (паутинки)</td>
			<td>м кв.</td>
			<td>34,6</td>
			<td>100,00</td>
			<td>3&nbsp;460,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Финишная подготовка стен и потолка под декоратив</td>
			<td>м кв.</td>
			<td>34,6</td>
			<td>100,00</td>
			<td>3&nbsp;460,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Окраска потолка и стен на 2 слоя однотонной водоэмульсией</td>
			<td>м кв.</td>
			<td>34,6</td>
			<td>350,00</td>
			<td>12&nbsp;110,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Покраска подводящих труб отопления</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Штукатурка дверного проема под установку дверей</td>
			<td>компл.</td>
			<td>1</td>
			<td>2&nbsp;500,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Итого</strong></td>
			<td><strong>97&nbsp;836,00</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Прихожая, S=8</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование пола</td>
			<td>м кв.</td>
			<td>8</td>
			<td>100,00</td>
			<td>800,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Армирование пола (арматура+сетка)</td>
			<td>м кв.</td>
			<td>8</td>
			<td>250,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Цементно-песчаная стяжка с керамзитной крошкой до 60 мм</td>
			<td>м кв.</td>
			<td>8</td>
			<td>450,00</td>
			<td>3&nbsp;600,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Укладка напольного керамогранита 30x30 по прямой (готового, нарезанного для мозаики)</td>
			<td>м кв.</td>
			<td>8</td>
			<td>900,00</td>
			<td>7&nbsp;200,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Укладка мозаики из камня либо керамической мозаики без подрезки</td>
			<td>м п.</td>
			<td>3,7</td>
			<td>1&nbsp;200,00</td>
			<td>4&nbsp;440,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Затирка мозаики (не эпоксидная, не 2-компонентная)</td>
			<td>м п.</td>
			<td>3,7</td>
			<td>400,00</td>
			<td>1&nbsp;480,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Затирка напольного керамогранита (не эпоксидная, не 2-компонентная)</td>
			<td>м кв.</td>
			<td>8</td>
			<td>200,00</td>
			<td>1&nbsp;600,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Монтаж напольного плинтуса (МДФ)</td>
			<td>м п.</td>
			<td>3,6</td>
			<td>200,00</td>
			<td>720,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Устройство сложного подвесного потолка из ГКЛ части прихожей</td>
			<td>м кв.</td>
			<td>8</td>
			<td>1&nbsp;200,00</td>
			<td>9&nbsp;600,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Бандажирование ГКЛ, проклейка серпянки, монтаж малярных уголков</td>
			<td>компл.</td>
			<td>1</td>
			<td>3 000,00</td>
			<td>3&nbsp;000,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>26,4</td>
			<td>60,00</td>
			<td>1&nbsp;584,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>26,4</td>
			<td>400,00</td>
			<td>10&nbsp;560,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Проклейка штукатурной сетки, установка маяков</td>
			<td>м кв.</td>
			<td>26,4</td>
			<td>100,00</td>
			<td>2&nbsp;640,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Демонтаж маяков, заделка штроб от маяков</td>
			<td>м кв.</td>
			<td>26,4</td>
			<td>50,00</td>
			<td>1&nbsp;320,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Грунтовка стен и потолка все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>34,4</td>
			<td>120,00</td>
			<td>4&nbsp;128,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Шпаклевка + шкурка стен и потолка базовая</td>
			<td>м кв.</td>
			<td>34,4</td>
			<td>280,00</td>
			<td>9&nbsp;632,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Проклейка стеклохолста на стены и потолок (паутинки)</td>
			<td>м кв.</td>
			<td>34,4</td>
			<td>100,00</td>
			<td>3&nbsp;440,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Финишная подготовка стен и потолка под декоратив</td>
			<td>м кв.</td>
			<td>34,4</td>
			<td>100,00</td>
			<td>3&nbsp;440,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Окраска потолка и стен на 2 слоя однотонной водоэмульсией</td>
			<td>м кв.</td>
			<td>34,4</td>
			<td>350,00</td>
			<td>12&nbsp;040,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Штукатурка дверного проема под установку дверей</td>
			<td>компл.</td>
			<td>1</td>
			<td>2&nbsp;500,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Итого</strong></td>
			<td><strong>85&nbsp;724,00</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Библиотека, S=9,5</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование пола</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>100,00</td>
			<td>950,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Армирование пола (арматура + сетка)</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>250,00</td>
			<td>2&nbsp;375,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Цементно-песчаная стяжка с керамзитной крошкой до 60 мм</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>450,00</td>
			<td>4&nbsp;275,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Заливка наливного пола перед укладкой ламината</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>250,00</td>
			<td>2&nbsp;375,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Укладка замкового ламината (либо паркетной доски)</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>450,00</td>
			<td>4&nbsp;275,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж напольного порожка</td>
			<td>шт.</td>
			<td>4</td>
			<td>500,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Монтаж напольного плинтуса (МДФ)</td>
			<td>м п.</td>
			<td>1,6</td>
			<td>200,00</td>
			<td>320,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Устройство сложного подвесного потолка из ГКЛ под витражи</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>1&nbsp;200,00</td>
			<td>11&nbsp;400,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Бандажирование ГКЛ, проклейка серпянки, монтаж малярных уголков</td>
			<td>компл.</td>
			<td>1</td>
			<td>3 000,00</td>
			<td>3&nbsp;000,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>25</td>
			<td>60,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>25</td>
			<td>400,00</td>
			<td>10&nbsp;000,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Проклейка штукатурной сетки, установка маяков</td>
			<td>м кв.</td>
			<td>25</td>
			<td>100,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Демонтаж маяков, заделка штроб от маяков</td>
			<td>м кв.</td>
			<td>25</td>
			<td>50,00</td>
			<td>1&nbsp;250,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Грунтовка стен и потолка все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>34,5</td>
			<td>120,00</td>
			<td>4&nbsp;140,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Шпаклевка+шкурка стен и потолка базовая</td>
			<td>м кв.</td>
			<td>34,5</td>
			<td>280,00</td>
			<td>9&nbsp;660,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Проклейка стеклохолста на стены и потолок (паутинки)</td>
			<td>м кв.</td>
			<td>34,5</td>
			<td>100,00</td>
			<td>3&nbsp;450,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Финишная подготовка стен и потолка под декоратив</td>
			<td>м кв.</td>
			<td>34,5</td>
			<td>100,00</td>
			<td>3&nbsp;450,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Окраска потолка и стен на 2 слоя однотонной водоэмульсией</td>
			<td>м кв.</td>
			<td>34,5</td>
			<td>350,00</td>
			<td>12&nbsp;075,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Штукатурка проема между прихожей и библиотекой</td>
			<td>компл.</td>
			<td>1</td>
			<td>2&nbsp;500,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Итого</strong></td>
			<td><strong>81&nbsp;495,00</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Работа по ванной (+ сантехника на кухне), S=3,9</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование пола</td>
			<td>м кв.</td>
			<td>3,9</td>
			<td>100,00</td>
			<td>390,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Армирование пола (арматура+сетка)</td>
			<td>м кв.</td>
			<td>3,9</td>
			<td>250,00</td>
			<td>975,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Цементно-песчаная стяжка с керамзитной крошкой до 60 мм</td>
			<td>м кв.</td>
			<td>3,9</td>
			<td>450,00</td>
			<td>1&nbsp;755,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Укладка напольного керамогранита 30x30 по прямой</td>
			<td>м кв.</td>
			<td>3,9</td>
			<td>900,00</td>
			<td>3&nbsp;510,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Затирка напольного керамогранита (не эпоксидная, не 2-компонентная)</td>
			<td>м кв.</td>
			<td>3,9</td>
			<td>200,00</td>
			<td>780,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Обмазочная гидроизоляция помещения</td>
			<td>помещ.</td>
			<td>2</td>
			<td>1 500,00</td>
			<td>3&nbsp;000,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>26</td>
			<td>60,00</td>
			<td>1&nbsp;560,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>26</td>
			<td>400,00</td>
			<td>10&nbsp;400,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Проклейка штукатурной сетки, установка маяков</td>
			<td>м кв.</td>
			<td>26</td>
			<td>100,00</td>
			<td>2&nbsp;600,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Укладка обычной плитки на стены (не худож., не панно, без декоратива, без бордюров, размер от 30x30 до 40x40)</td>
			<td>м кв.</td>
			<td>26,4</td>
			<td>800,00</td>
			<td>21&nbsp;120,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Укладка декоративных элементов (85x400)</td>
			<td>м п.</td>
			<td>10,4</td>
			<td>800,00</td>
			<td>8&nbsp;320,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Затирка плитки (не эпоксидная)</td>
			<td>м кв.</td>
			<td>26,4</td>
			<td>200,00</td>
			<td>5&nbsp;280,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Комплекс работ по прокладке труб водоснабжения и канализации + подключение без сбора мебели (полотенцесушитель, раковина на кухне без установки, посудомойка без подключения, унитаз, раковина, стиралка, ванна)</td>
			<td>компл.</td>
			<td>6</td>
			<td>8&nbsp;000,00</td>
			<td>48&nbsp;000,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Монтаж центрального узла в комплекте с гребенками и фильтрами</td>
			<td>узел</td>
			<td>1</td>
			<td>8&nbsp;000,00</td>
			<td>8&nbsp;000,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Монтаж короба из ГКЛ с монтажем готовых рольставней</td>
			<td>компл.</td>
			<td>1</td>
			<td>3&nbsp;500,00</td>
			<td>3&nbsp;500,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Подготовка дверного проема</td>
			<td>компл.</td>
			<td>2</td>
			<td>2&nbsp;500,00</td>
			<td>5&nbsp;000,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Итого</strong></td>
			<td><strong>124&nbsp;190,00</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Балкон 1, S=3,6</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование пола</td>
			<td>м.кв.</td>
			<td>3,6</td>
			<td>100,00</td>
			<td>360,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Армирование пола (арматура + сетка)</td>
			<td>м.кв.</td>
			<td>3,6</td>
			<td>250,00</td>
			<td>900,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Цементно-песчаная стяжка с керамзитной крошкой до 60 мм</td>
			<td>м.кв.</td>
			<td>3,6</td>
			<td>450,00</td>
			<td>1&nbsp;620,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Укладка напольного керамогранита 30x30 по прямой</td>
			<td>м.кв.</td>
			<td>3,6</td>
			<td>900,00</td>
			<td>3&nbsp;240,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Затирка напольного керамогранита (не эпоксидная, не 2-компонентная)</td>
			<td>м.кв.</td>
			<td>3,6</td>
			<td>200,00</td>
			<td>720,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж готового (нарезанного) плинтуса из плитки</td>
			<td>м.п.</td>
			<td>9,7</td>
			<td>800,00</td>
			<td>7&nbsp;760,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м.кв.</td>
			<td>20,6</td>
			<td>60,00</td>
			<td>1&nbsp;236,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м.кв.</td>
			<td>17</td>
			<td>400,00</td>
			<td>6&nbsp;800,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Зашивка ГКЛ теплоизоляции</td>
			<td>м.кв.</td>
			<td>3,6</td>
			<td>900,00</td>
			<td>3&nbsp;240,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Проклейка штукатурной сетки, установка маяков</td>
			<td>м.кв.</td>
			<td>17</td>
			<td>100,00</td>
			<td>1&nbsp;700,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Демонтаж маяков, заделка штроб от маяков</td>
			<td>м.кв.</td>
			<td>17</td>
			<td>50,00</td>
			<td>850,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Грунтовка стен и потолка все слои для шпаклевки</td>
			<td>м.кв.</td>
			<td>20,6</td>
			<td>120,00</td>
			<td>2&nbsp;472,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Шпаклевка+шкурка стен и потолка базовая</td>
			<td>м.кв.</td>
			<td>20,6</td>
			<td>280,00</td>
			<td>5&nbsp;768,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Проклейка стеклохолста на стены и потолок(паутинки)</td>
			<td>м.кв.</td>
			<td>20,6</td>
			<td>100,00</td>
			<td>2&nbsp;060,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Финишная подготовка стен и потолка под декоратив</td>
			<td>м.кв.</td>
			<td>20,6</td>
			<td>100,00</td>
			<td>2&nbsp;060,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Окраска потолка и стен на 2 слоя однотонной водоэмульсией</td>
			<td>м.кв.</td>
			<td>20,6</td>
			<td>350,00</td>
			<td>7&nbsp;210,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Утепление фольгоизолом и пенополистеролом пола, потолка, наружних стен)</td>
			<td>м.кв.</td>
			<td>20,2</td>
			<td>600,00</td>
			<td>12&nbsp;120,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Кладка пеноблоков 5 см либо зашивка ГКЛ утепления</td>
			<td>м.кв.</td>
			<td>13</td>
			<td>800,00</td>
			<td>10&nbsp;400,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Итого</strong></td>
			<td><strong>70&nbsp;516,00</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Балкон 2, S=4,4</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование пола</td>
			<td>м кв.</td>
			<td>4,4</td>
			<td>100,00</td>
			<td>440,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Армирование пола (арматура + сетка)</td>
			<td>м кв.</td>
			<td>4,4</td>
			<td>250,00</td>
			<td>1&nbsp;100,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Цементно-песчаная стяжка с керамзитной крошкой до 60 мм</td>
			<td>м кв.</td>
			<td>4,4</td>
			<td>450,00</td>
			<td>1&nbsp;980,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Заливка наливного пола перед укладкой ламината</td>
			<td>м кв.</td>
			<td>4,4</td>
			<td>250,00</td>
			<td>1&nbsp;100,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Укладка замкового ламината (либо паркетной доски)</td>
			<td>м кв.</td>
			<td>4,4</td>
			<td>450,00</td>
			<td>1&nbsp;980,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж напольного плинтуса (МДФ)</td>
			<td>м п.</td>
			<td>7</td>
			<td>200,00</td>
			<td>1&nbsp;400,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>12,7</td>
			<td>60,00</td>
			<td>762,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>12,7</td>
			<td>400,00</td>
			<td>5&nbsp;080,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Зашивка ГКЛ теплоизоляции</td>
			<td>м кв.</td>
			<td>4,4</td>
			<td>900,00</td>
			<td>3&nbsp;960,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Проклейка штукатурной сетки, установка маяков</td>
			<td>м кв.</td>
			<td>12,7</td>
			<td>100,00</td>
			<td>1&nbsp;270,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Демонтаж маяков, заделка штроб от маяков</td>
			<td>м кв.</td>
			<td>12,7</td>
			<td>50,00</td>
			<td>635,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Грунтовка стен и потолка все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>21,1</td>
			<td>120,00</td>
			<td>2&nbsp;532,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Шпаклевка+шкурка стен и потолка базовая</td>
			<td>м кв.</td>
			<td>21,1</td>
			<td>280,00</td>
			<td>5&nbsp;908,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Проклейка стеклохолста на стены и потолок(паутинки)</td>
			<td>м кв.</td>
			<td>21,1</td>
			<td>100,00</td>
			<td>2&nbsp;110,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Финишная подготовка стен и потолка под декоратив</td>
			<td>м кв.</td>
			<td>21,1</td>
			<td>100,00</td>
			<td>2&nbsp;110,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Окраска потолка и стен на 2 слоя однотонной водоэмульсией</td>
			<td>м кв.</td>
			<td>21,1</td>
			<td>350,00</td>
			<td>7&nbsp;385,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Утепление фольгоизолом и пенополистеролом пола, потолка, наружних стен)</td>
			<td>м кв.</td>
			<td>12,8</td>
			<td>600,00</td>
			<td>7&nbsp;680,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Кладка пеноблоков 5 см либо зашивка ГКЛ утепления</td>
			<td>м кв.</td>
			<td>4</td>
			<td>800,00</td>
			<td>3&nbsp;200,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Итого</strong></td>
			<td><strong>50&nbsp;632,00</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Электромонтажные работы, S=99,1</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Разводка и подключение силовой и слаботочной электрики + монтаж механизмов (сборка люстр оценивается после осмотра и оплачивается отдельно 10&thinsp;% от стоимости люстры)</td>
			<td>м кв.</td>
			<td>99,1</td>
			<td>1&nbsp;800,00</td>
			<td>178&nbsp;380,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Монтаж силового и слаботочного щита в комплекте</td>
			<td>компл.</td>
			<td>1</td>
			<td>12 000,00</td>
			<td>12&nbsp;000,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Заделка штроб после монтажа электрики</td>
			<td>компл.</td>
			<td>1</td>
			<td>8&nbsp;000,00</td>
			<td>8&nbsp;000,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Итого</strong></td>
			<td><strong>198&nbsp;380,00</strong></td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Сметная стоимость работ</strong></td>
			<td><strong>1251257,00</strong></td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Предоставленная скидка 10&thinsp;%</strong></td>
			<td><strong>125125,70</strong></td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Сумма к оплате по договору за работы с учетом скидки</strong></td>
			<td><strong>1126131,30</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Работы по факту</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Вынос мусора в контенер у подъзда (зависит от кол-ва контенеров)</td>
			<td>конт.</td>
			<td>&nbsp;</td>
			<td>6&nbsp;000,00</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Подъем сыпучих и строительных материалов на лифте</td>
			<td>тонна</td>
			<td>&nbsp;</td>
			<td>1&nbsp;800,00</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Ведение генподряда (представление интересов Заказчика в ТСЖ, с дежурными электриками и сантехниками, организация работ субподрядчиков, помощь в приемке работ субподрядчиков, приемка и проверка чистовых материалов, зависит от кол-ва месяцев ведения всех работ под ключ, оплачивается в конце каждого календарного месяца)</td>
			<td>мес</td>
			<td>&nbsp;</td>
			<td>40&nbsp;000,00</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Выезд по делам Заказчика либо его сопровождение по вопросам закупки материалов или оказания консультаций с выездом оплачивается из расчета один выезд &mdash; 3500 рублей, по времени &mdash; не более 4 часов)</td>
			<td>выезд</td>
			<td>&nbsp;</td>
			<td>3&nbsp;500,00</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Формирование чернового материала: Заказчик оплачивает по факту доставленный материал(100&thinsp;% предоплата) +10&thinsp;% от суммы закупленного материала за организацию закупок и формирование заказов</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td colspan="6"><strong>Примечания</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td colspan="5" rowspan="1">Работу ЖЭКа Заказчик оплачивает отдельно вне договора</td>
		</tr>
		<tr>
			<td>2</td>
			<td colspan="5" rowspan="1">Расходный материал оплачивает Заказчик</td>
		</tr>
		<tr>
			<td>3</td>
			<td colspan="5" rowspan="1">Заказ контейнеров оплачивает Заказчик</td>
		</tr>
		<tr>
			<td>4</td>
			<td colspan="5" rowspan="1">Поскольку смета проектная (составлена только на основании предоставленных чертежей), Подрядчик оставляет за собой право после произведенных работ по факту произвести корректировки всех объемов и видов работ &mdash; Заказчик оплачивает только фактически выполненные виды и объемы работ (в т.ч. возможно не упомянутые в смете, но необходимые)</td>
		</tr>
		<tr>
			<td>5</td>
			<td colspan="5" rowspan="1">Работы связанные с радиаторами отопления, кондиционерами, оконными конструкциями, мебелью, шторами, дверями и т.д. и т.п. в стоимость работ не входят и выполняются субподрядчиками</td>
		</tr>
		<tr>
			<td>6</td>
			<td colspan="5" rowspan="1">Оплата производится по кассовому приходному ордеру по факту выполненных работ путем закрытия объемов согласно краткого представленного отчета</td>
		</tr>
	</tbody>
</table>