<table border="1" cellpadding="1" cellspacing="1" class="t-greystripes" style="width: 100%;">
	<tbody>
		<tr>
			<td style="text-align: center;"><strong>№ п/п</strong></td>
			<td style="text-align: center;"><strong>Наименование работ</strong></td>
			<td style="text-align: center;"><strong>Единица измерения</strong></td>
			<td style="text-align: center;"><strong>Количество</strong></td>
			<td style="text-align: center;"><strong>Цена за единицу, руб.</strong></td>
			<td style="text-align: center;"><strong>Стоимость, руб.</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Большая комната (3,42х5,52), S=18,9</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>18,9</td>
			<td>100,00</td>
			<td>1&nbsp;890,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Заливка пола стяжкой по маякам</td>
			<td>м кв.</td>
			<td>18,9</td>
			<td>350,00</td>
			<td>6&nbsp;615,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Наливной пол перед укладкой паркетной доски</td>
			<td>м кв.</td>
			<td>18,9</td>
			<td>200,00</td>
			<td>3&nbsp;780,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Укладка подложки под ламинат или паркетную доску</td>
			<td>м кв.</td>
			<td>18,9</td>
			<td>50,00</td>
			<td>945,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Монтаж паркетной доски или ламината</td>
			<td>м кв.</td>
			<td>18,9</td>
			<td>450,00</td>
			<td>8&nbsp;505,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>17</td>
			<td>150,00</td>
			<td>2&nbsp;550,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Монтаж напольного порожка</td>
			<td>шт.</td>
			<td>1</td>
			<td>500,00</td>
			<td>500,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Прохождение потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>13,9</td>
			<td>70,00</td>
			<td>973,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Проклейка штукатурной сетки на потолок</td>
			<td>м кв.</td>
			<td>13,9</td>
			<td>100,00</td>
			<td>1&nbsp;390,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>13,9</td>
			<td>100,00</td>
			<td>1&nbsp;390,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Штукатурка потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>13,9</td>
			<td>300,00</td>
			<td>4&nbsp;170,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>42,8</td>
			<td>60,00</td>
			<td>2&nbsp;568,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>42,8</td>
			<td>100,00</td>
			<td>4&nbsp;280,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>42,8</td>
			<td>100,00</td>
			<td>4&nbsp;280,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>42,8</td>
			<td>300,00</td>
			<td>12&nbsp;840,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Подготовка (штукатурка) дверного проема</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Монтаж коробов из ГКЛ по периметру</td>
			<td>&nbsp;м п.</td>
			<td>17,9</td>
			<td>700,00</td>
			<td>12&nbsp;530,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Монтаж уголков на короба из ГКЛ</td>
			<td>компл.</td>
			<td>1</td>
			<td>2&nbsp;000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Грунтовка стен все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>42,8</td>
			<td>120,00</td>
			<td>5&nbsp;136,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Шпаклевка стен на 2 слоя под обои базовая</td>
			<td>м кв.</td>
			<td>42,8</td>
			<td>300,00</td>
			<td>12&nbsp;840,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Шкурка стен</td>
			<td>м кв.</td>
			<td>42,8</td>
			<td>100,00</td>
			<td>4&nbsp;280,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Оклейка стен обоями от 80 см (не текстиль, не бумажные, не панно)</td>
			<td>м кв.</td>
			<td>42,8</td>
			<td>300,00</td>
			<td>12&nbsp;840,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Грунтовка потолка все слои под отделку</td>
			<td>м кв.</td>
			<td>18,9</td>
			<td>140,00</td>
			<td>2&nbsp;646,00</td>
		</tr>
		<tr>
			<td>24</td>
			<td>Шпаклевка потолка на 2 слоя под окраску базовая с проклейкой паутинки</td>
			<td>м кв.</td>
			<td>18,9</td>
			<td>300,00</td>
			<td>5&nbsp;670,00</td>
		</tr>
		<tr>
			<td>25</td>
			<td>Шкурка потолка</td>
			<td>м кв.</td>
			<td>18,9</td>
			<td>100,00</td>
			<td>1&nbsp;890,00</td>
		</tr>
		<tr>
			<td>26</td>
			<td>Окраска потолка на 2 слоя водоэмульсией</td>
			<td>м кв.</td>
			<td>18,</td>
			<td>300,00</td>
			<td>5&nbsp;400,00</td>
		</tr>
		<tr>
			<td>27</td>
			<td>Покраска подводящих труб отопления</td>
			<td>компл.</td>
			<td>1</td>
			<td>2 000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>28</td>
			<td>Монтаж потолочных карнизов</td>
			<td>м п.</td>
			<td>17,9</td>
			<td>250,00</td>
			<td>4&nbsp;475,00</td>
		</tr>
		<tr>
			<td>29</td>
			<td>Окраска потолочного карниза</td>
			<td>м п.</td>
			<td>17,9</td>
			<td>200,00</td>
			<td>3&nbsp;580,00</td>
		</tr>
		<tr>
			<td>30</td>
			<td>Демонтаж окна</td>
			<td>компл.</td>
			<td>1</td>
			<td>800,00</td>
			<td>800,00</td>
		</tr>
		<tr>
			<td>31</td>
			<td>Штукатурка оконного проема после демонтажа</td>
			<td>м п.</td>
			<td>8,4</td>
			<td>600,00</td>
			<td>5&nbsp;040,00</td>
		</tr>
		<tr>
			<td>32</td>
			<td>Шпаклевка оконного проема + окраска (обои)</td>
			<td>м п.</td>
			<td>8,4</td>
			<td>900,00</td>
			<td>7&nbsp;560,00</td>
		</tr>
		<tr>
			<td>33</td>
			<td>Демонтаж + монтаж радиатора для отделки</td>
			<td>шт.</td>
			<td>1</td>
			<td>1&nbsp;500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Кухня, S=9,5</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>100,00</td>
			<td>950,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Заливка пола стяжкой по маякам</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>350,00</td>
			<td>3&nbsp;325,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Укладка плитки на пол&nbsp; по прямой от 30x30, не панно, не художественная, без бордюров</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>800,00</td>
			<td>7&nbsp;600,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Затирка напольной плитки (не двухкомпонентная)</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>200,00</td>
			<td>1&nbsp;900,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>7,2</td>
			<td>150,00</td>
			<td>1&nbsp;080,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Прохождение потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>70,00</td>
			<td>665,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Проклейка штукатурной сетки на потолок</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>100,00</td>
			<td>950,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>100,00</td>
			<td>950,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Штукатурка потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>300,00</td>
			<td>2&nbsp;850,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>27,1</td>
			<td>60,00</td>
			<td>1&nbsp;626,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>27,1</td>
			<td>100,00</td>
			<td>2&nbsp;710,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>27,1</td>
			<td>100,00</td>
			<td>2&nbsp;710,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>27,1</td>
			<td>300,00</td>
			<td>8&nbsp;130,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Грунтовка стен все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>27,1</td>
			<td>120,00</td>
			<td>3&nbsp;252,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Шпаклевка стен на 2 слоя под обои базовая</td>
			<td>м кв.</td>
			<td>27,1</td>
			<td>300,00</td>
			<td>8&nbsp;130,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Шкурка стен</td>
			<td>м кв.</td>
			<td>27,1</td>
			<td>100,00</td>
			<td>2&nbsp;710,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Оклейка стен обоями от 80 см (не текстиль, не бумажные, не панно)</td>
			<td>м кв.</td>
			<td>27,1</td>
			<td>300,00</td>
			<td>8&nbsp;130,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Грунтовка потолка все слои под отделку</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>140,00</td>
			<td>1&nbsp;330,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Шпаклевка потолка на 2 слоя под окраску базовая с проклейкой паутинки</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>300,00</td>
			<td>2&nbsp;850,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Шкурка потолка</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>100,00</td>
			<td>950,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Окраска потолка на 2 слоя водоэмульсией</td>
			<td>м кв.</td>
			<td>9,5</td>
			<td>300,00</td>
			<td>2&nbsp;850,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Покраска подводящих труб отопления</td>
			<td>компл.</td>
			<td>1</td>
			<td>2 000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Монтаж потолочных карнизов</td>
			<td>м п.</td>
			<td>11,2</td>
			<td>250,00</td>
			<td>2&nbsp;800,00</td>
		</tr>
		<tr>
			<td>24</td>
			<td>Окраска потолочного карниза</td>
			<td>м п.</td>
			<td>11,2</td>
			<td>200,00</td>
			<td>2&nbsp;240,00</td>
		</tr>
		<tr>
			<td>25</td>
			<td>Укладка плитки на фартук</td>
			<td>компл.</td>
			<td>1</td>
			<td>5&nbsp;000,00</td>
			<td>5&nbsp;000,00</td>
		</tr>
		<tr>
			<td>26</td>
			<td>Демонтаж + монтаж радиатора для отделки</td>
			<td>шт.</td>
			<td>1</td>
			<td>1&nbsp;500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Работа по санузлу (2,2х1,7), S=3,5</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Демонтаж сантехкабины в комплексе</td>
			<td>компл.</td>
			<td>1</td>
			<td>10&nbsp;000,00</td>
			<td>10&nbsp;000,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Кладка стен кабины из пазогребневых блоков</td>
			<td>м кв.</td>
			<td>13,1</td>
			<td>600,00</td>
			<td>7&nbsp;860,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Обмазочная гидроизоляция помещения</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 000,00</td>
			<td>1&nbsp;000,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>3,5</td>
			<td>100,00</td>
			<td>350,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Заливка пола стяжкой по маякам</td>
			<td>м кв.</td>
			<td>3,5</td>
			<td>350,00</td>
			<td>1&nbsp;225,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>19,5</td>
			<td>60,00</td>
			<td>1&nbsp;170,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>19,5</td>
			<td>100,00</td>
			<td>1&nbsp;950,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>19,5</td>
			<td>100,00</td>
			<td>1&nbsp;950,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>19,5</td>
			<td>300,00</td>
			<td>5&nbsp;850,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Укладка плитки на пол и стены по прямой от 30x30, не панно, не художественная, без бордюров</td>
			<td>м кв.</td>
			<td>23</td>
			<td>800,00</td>
			<td>18&nbsp;400,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Затирка плитки (не двухкомпонентная)</td>
			<td>м кв.</td>
			<td>23</td>
			<td>200,00</td>
			<td>4&nbsp;600,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Комплекс работ по прокладке труб водоснабжения и канализации + подключение без сбора мебели (ванна, умывальник, унитаз, стиралка, раковина на кухне без монтажа, посудомойка без подключения)</td>
			<td>компл.</td>
			<td>6</td>
			<td>6&nbsp;000,00</td>
			<td>36&nbsp;000,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Монтаж центрального узла в комплекте с гребенками и фильтрами</td>
			<td>узел</td>
			<td>1</td>
			<td>6&nbsp;000,00</td>
			<td>6&nbsp;000,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Монтаж короба с люком</td>
			<td>компл.</td>
			<td>1</td>
			<td>2&nbsp;500,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Зарезка плитки под 45 градусов</td>
			<td>м п.</td>
			<td>2,5</td>
			<td>1 000,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Монтаж реечного потолка</td>
			<td>м кв.</td>
			<td>3,5</td>
			<td>1&nbsp;000,00</td>
			<td>3&nbsp;500,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Высверливание монтажных отверстий в плитке</td>
			<td>шт.</td>
			<td>&nbsp;</td>
			<td>500,00</td>
			<td>0,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Укладка декоров и бордюров</td>
			<td>м п.</td>
			<td>&nbsp;</td>
			<td>800,00</td>
			<td>0,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Коридор, S=5.8</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>5,8</td>
			<td>100,00</td>
			<td>580,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Заливка пола стяжкой по маякам</td>
			<td>м кв.</td>
			<td>5,8</td>
			<td>350,00</td>
			<td>2&nbsp;030,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Укладка плитки на пол&nbsp; по прямой от 30x30, не панно, не художественная, без бордюров</td>
			<td>м кв.</td>
			<td>5,8</td>
			<td>800,00</td>
			<td>4&nbsp;640,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Затирка напольной плитки (не двухкомпонентная)</td>
			<td>м кв.</td>
			<td>5,8</td>
			<td>200,00</td>
			<td>1&nbsp;160,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Затирка напольной плитки (не двухкомпонентная)</td>
			<td>&nbsp;м п.</td>
			<td>10,3</td>
			<td>150,00</td>
			<td>1&nbsp;545,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Прохождение потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>5,8</td>
			<td>70,00</td>
			<td>406,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Проклейка штукатурной сетки на потолок</td>
			<td>м кв.</td>
			<td>5,8</td>
			<td>100,00</td>
			<td>580,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>5,8</td>
			<td>100,00</td>
			<td>580,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Штукатурка потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>5,8</td>
			<td>300,00</td>
			<td>1&nbsp;740,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>26,3</td>
			<td>60,00</td>
			<td>1&nbsp;578,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>26,3</td>
			<td>100,00</td>
			<td>2&nbsp;630,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>26,3</td>
			<td>100,00</td>
			<td>2&nbsp;630,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>26,3</td>
			<td>300,00</td>
			<td>7&nbsp;890,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Штукатурка откосов железной двери</td>
			<td>&nbsp;м п.</td>
			<td>5</td>
			<td>600,00</td>
			<td>3&nbsp;000,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Грунтовка стен все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>26,3</td>
			<td>120,00</td>
			<td>3&nbsp;156,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Шпаклевка стен на 2 слоя под обои базовая</td>
			<td>м кв.</td>
			<td>26,3</td>
			<td>300,00</td>
			<td>7&nbsp;890,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Шкурка стен</td>
			<td>м кв.</td>
			<td>26,3</td>
			<td>100,00</td>
			<td>2&nbsp;630,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Оклейка стен обоями от 80 см (не текстиль, не бумажные, не панно)</td>
			<td>м кв.</td>
			<td>26,3</td>
			<td>300,00</td>
			<td>7&nbsp;890,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Грунтовка потолка все слои под отделку</td>
			<td>м кв.</td>
			<td>5,8</td>
			<td>140,00</td>
			<td>812,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Шпаклевка потолка на 2 слоя под окраску базовая с проклейкой паутинки</td>
			<td>м кв.</td>
			<td>5,8</td>
			<td>300,00</td>
			<td>1&nbsp;740,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Шкурка потолка</td>
			<td>м кв.</td>
			<td>5,8</td>
			<td>100,00</td>
			<td>580,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Окраска потолка на 2 слоя водоэмульсией</td>
			<td>м кв.</td>
			<td>5,8</td>
			<td>300,00</td>
			<td>1&nbsp;740,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Монтаж потолочных карнизов</td>
			<td>м п.</td>
			<td>12,2</td>
			<td>250,00</td>
			<td>3&nbsp;050,00</td>
		</tr>
		<tr>
			<td>24</td>
			<td>Окраска потолочного карниза</td>
			<td>м п.</td>
			<td>12,2</td>
			<td>200,00</td>
			<td>2&nbsp;440,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Балкон, S=3,1</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>3,1</td>
			<td>100,00</td>
			<td>310,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Заливка пола стяжкой по маякам с керамзитом</td>
			<td>м кв.</td>
			<td>3,1</td>
			<td>1&nbsp;000,00</td>
			<td>3&nbsp;100,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Наливной пол перед укладкой паркетной доски</td>
			<td>м кв.</td>
			<td>3,1</td>
			<td>200,00</td>
			<td>620,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Укладка подложки под ламинат или паркетную доску</td>
			<td>м кв.</td>
			<td>3,1</td>
			<td>50,00</td>
			<td>155,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Монтаж паркетной доски или ламината</td>
			<td>м кв.</td>
			<td>3,1</td>
			<td>450,00</td>
			<td>1&nbsp;395,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>8,4</td>
			<td>150,00</td>
			<td>1&nbsp;260,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Монтаж утеплителя на стены и потолок</td>
			<td>м кв.</td>
			<td>12,5</td>
			<td>600,00</td>
			<td>7&nbsp;500,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Монтаж блоков (ГКЛ) на стены</td>
			<td>м кв.</td>
			<td>9,4</td>
			<td>600,00</td>
			<td>5&nbsp;640,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Зашивка ГКЛ потолка</td>
			<td>м кв.</td>
			<td>3,1</td>
			<td>900,00</td>
			<td>2&nbsp;790,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>15</td>
			<td>300,00</td>
			<td>4&nbsp;500,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Грунтовка стен все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>15</td>
			<td>120,00</td>
			<td>1&nbsp;800,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Шпаклевка стен на 2 слоя под обои базовая</td>
			<td>м кв.</td>
			<td>15</td>
			<td>300,00</td>
			<td>4&nbsp;500,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Шкурка стен</td>
			<td>м кв.</td>
			<td>15</td>
			<td>100,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Оклейка стен обоями от 80 см (не текстиль, не бумажные, не панно)</td>
			<td>м кв.</td>
			<td>15</td>
			<td>300,00</td>
			<td>4&nbsp;500,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Грунтовка потолка все слои под отделку</td>
			<td>м кв.</td>
			<td>3,1</td>
			<td>140,00</td>
			<td>434,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Шпаклевка потолка на 2 слоя под окраску базовая с проклейкой паутинки</td>
			<td>м кв.</td>
			<td>3,1</td>
			<td>300,00</td>
			<td>930,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Шкурка потолка</td>
			<td>м кв.</td>
			<td>3,1</td>
			<td>100,00</td>
			<td>310,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Окраска потолка на 2 слоя водоэмульсией</td>
			<td>м кв.</td>
			<td>3,1</td>
			<td>300,00</td>
			<td>930,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Монтаж потолочных карнизов</td>
			<td>м п.</td>
			<td>8,4</td>
			<td>250,00</td>
			<td>2&nbsp;100,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Окраска потолочного карниза</td>
			<td>м п.</td>
			<td>8,4</td>
			<td>200,00</td>
			<td>1&nbsp;680,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Работа по электрике</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Разводка силовой и слаботочной электрики + монтаж</td>
			<td>м кв.</td>
			<td>40,8</td>
			<td>1 500,00</td>
			<td>61&nbsp;200,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Монтаж силового щита в сборе с автоматами</td>
			<td>щит</td>
			<td>1</td>
			<td>5&nbsp;000,00</td>
			<td>5&nbsp;000,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Заделка штроб после разводки электрики</td>
			<td>компл.</td>
			<td>1</td>
			<td>5 000,00</td>
			<td>5&nbsp;000,00</td>
		</tr>
		<tr>
			<td colspan="5"><strong>Сметная стоимость работ</strong></td>
			<td><strong>512477,00</strong></td>
		</tr>
		<tr>
			<td colspan="5"><strong>Предоставленная скидка от суммы заказа -15&thinsp;% (максимум)</strong></td>
			<td><strong>76871,55</strong></td>
		</tr>
		<tr>
			<td colspan="5"><strong>Сумма к оплате по договору за работы с учетом скидки</strong></td>
			<td><strong>435605,45</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>По желанию заказчика</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Подъем чернового материала на лифте от подъезда</td>
			<td>тонна</td>
			<td>1</td>
			<td>1&nbsp;800,00</td>
			<td>1&nbsp;800,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Вынос мусора в контейнер у подъезда на лифте</td>
			<td>конт.</td>
			<td>1</td>
			<td>6&nbsp;000,00</td>
			<td>6&nbsp;000,00</td>
		</tr>
		<tr>
			<td colspan="6"><strong>Примечания</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td colspan="5" rowspan="1">Работу ЖЭКа Заказчик оплачивает отдельно вне договора</td>
		</tr>
		<tr>
			<td>2</td>
			<td colspan="5" rowspan="1">Расходный материал оплачивает Заказчик</td>
		</tr>
		<tr>
			<td>3</td>
			<td colspan="5" rowspan="1">Заказ контейнеров оплачивает Заказчик</td>
		</tr>
		<tr>
			<td>4</td>
			<td colspan="5" rowspan="1">Поскольку смета проектная (составлена только на основании предоставленных данных) Подрядчик оставляет за собой право после произведенных работ по факту произвести корректировки всех объемов и видов работ &mdash; Заказчик оплачивает только фактически выполненные виды и объемы работ (в т.ч. возможно не упомянутые в смете но необходимые)</td>
		</tr>
		<tr>
			<td>5</td>
			<td colspan="5" rowspan="1">Оплата производится по факту выполненных работ путем закрытия объемов согласно краткого представленного отчета</td>
		</tr>
		<tr>
			<td>6</td>
			<td colspan="5" rowspan="1">Работы по установке дверей, работы связанные с оконными конструкциями, работы по кондиционированию, натяжным потолкам и витражам, декоративным отделкам, системам видеонаблюдения и домофонам, работы по сборке и подключению кухонной мебели, а также подключение гарантийного сантехоборудования (джакузи, гидромассажная ванна) выполняют субподрядчики и оплачиваются Заказчиком самостоятельно</td>
		</tr>
		<tr>
			<td>7</td>
			<td colspan="5" rowspan="1">Все изменения и дополнения по работам (возможно не включенным в смету) оплачиваются Заказчиком отдельно по согласованию</td>
		</tr>
		<tr>
			<td colspan="6">Ориентировочное время проведения работ при отсутствии задержек поставок материалов, поставляемых со стороны Заказчика, &mdash; 2 рабочих месяца, зависит от времени просыхания материалов.</td>
		</tr>
	</tbody>
</table>