<table border="1" cellpadding="1" cellspacing="1" class="t-greystripes" style="width: 100%;">
	<tbody>
		<tr>
			<td style="text-align: center;"><strong>№ п/п</strong></td>
			<td style="text-align: center;"><strong>Наименование работ</strong></td>
			<td style="text-align: center;"><strong>Ед. изм</strong></td>
			<td style="text-align: center;"><strong>Кол-во</strong></td>
			<td style="text-align: center;"><strong>Цена за единицу, руб.</strong></td>
			<td style="text-align: center;"><strong>Стоимость, руб.</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Подготовительные работы</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Очистка потолков от старого покрытия</td>
			<td>м кв.</td>
			<td>77,5</td>
			<td>180,00</td>
			<td>13&nbsp;950,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Очистка пола от старого покрытия</td>
			<td>м кв.</td>
			<td>77,5</td>
			<td>140,00</td>
			<td>10&nbsp;850,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Демонтаж плитки с укладкой в мешки</td>
			<td>м кв.</td>
			<td>3</td>
			<td>180,00</td>
			<td>540,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Демонтаж сантехкабины в комплексе</td>
			<td>компл.</td>
			<td>1</td>
			<td>15&nbsp;000,00</td>
			<td>15&nbsp;000,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Очистка стен от старого покрытия</td>
			<td>компл.</td>
			<td>132</td>
			<td>140,00</td>
			<td>18&nbsp;480,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Демонтаж старой существующей электрики</td>
			<td>м кв.</td>
			<td>77,5</td>
			<td>150,00</td>
			<td>11&nbsp;625,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Демонтаж стены в детской</td>
			<td>м кв.</td>
			<td>5,8</td>
			<td>500,00</td>
			<td>2&nbsp;900,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Общестроительные работы</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Закладка дверного проема в 2 блока толщина 18 см</td>
			<td>компл.</td>
			<td>1</td>
			<td>3&nbsp;000,00</td>
			<td>3&nbsp;000,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Кладка стены из блоков в детскую</td>
			<td>м кв.</td>
			<td>5,8</td>
			<td>600,00</td>
			<td>3&nbsp;480,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Кладка стен расширенного санузла</td>
			<td>м кв.</td>
			<td>13,7</td>
			<td>600,00</td>
			<td>8&nbsp;220,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Монтаж дверных перемычек</td>
			<td>шт.</td>
			<td>2</td>
			<td>300,00</td>
			<td>600,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Большая комната (3,36 x 5,23), S=17,7</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>17,7</td>
			<td>100,00</td>
			<td>1&nbsp;770,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>17,7</td>
			<td>450,00</td>
			<td>7&nbsp;965,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Наливной пол перед укладкой паркетной доски</td>
			<td>м кв.</td>
			<td>17,7</td>
			<td>200,00</td>
			<td>3&nbsp;540,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Укладка подложки под ламинат или паркетную доску</td>
			<td>м кв.</td>
			<td>17,7</td>
			<td>50,00</td>
			<td>885,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Монтаж паркетной доски или ламината</td>
			<td>м кв.</td>
			<td>17,7</td>
			<td>450,00</td>
			<td>7&nbsp;965,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>16,3</td>
			<td>200,00</td>
			<td>3&nbsp;260,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Монтаж напольного порожка</td>
			<td>шт</td>
			<td>1</td>
			<td>500,00</td>
			<td>500,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Прохождение потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>17,7</td>
			<td>70,00</td>
			<td>1&nbsp;239,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Проклейка штукатурной сетки на потолок</td>
			<td>м кв.</td>
			<td>17,7</td>
			<td>100,00</td>
			<td>1&nbsp;770,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>17,7</td>
			<td>100,00</td>
			<td>1&nbsp;770,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Штукатурка потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>17,7</td>
			<td>380,00</td>
			<td>6&nbsp;726,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>40,7</td>
			<td>60,00</td>
			<td>2&nbsp;442,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>40,7</td>
			<td>100,00</td>
			<td>4&nbsp;070,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>40,7</td>
			<td>100,00</td>
			<td>4&nbsp;070,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>40,7</td>
			<td>380,00</td>
			<td>15&nbsp;466,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Подготовка (штукатурка) дверного проема</td>
			<td>компл.</td>
			<td>1</td>
			<td>2000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Грунтовка стен все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>40,7</td>
			<td>120,00</td>
			<td>4&nbsp;884,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Шпаклевка стен на 2 слоя под обои базовая</td>
			<td>м кв.</td>
			<td>40,7</td>
			<td>400,00</td>
			<td>16&nbsp;280,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Шкурка стен</td>
			<td>м кв.</td>
			<td>40,7</td>
			<td>100,00</td>
			<td>4&nbsp;070,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Оклейка стен обоями от 80 см (не текстиль, не бумажные, не панно)</td>
			<td>м кв.</td>
			<td>40,7</td>
			<td>300,00</td>
			<td>12&nbsp;210,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Грунтовка потолка все слои под отделку</td>
			<td>м кв.</td>
			<td>17,7</td>
			<td>140,00</td>
			<td>2&nbsp;478,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Шпаклевка потолка на 2 слоя под окраску базовая с проклейкой паутинки</td>
			<td>м кв.</td>
			<td>17,7</td>
			<td>400,00</td>
			<td>7&nbsp;080,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Шкурка потолка</td>
			<td>м кв.</td>
			<td>17,7</td>
			<td>100,00</td>
			<td>1&nbsp;770,00</td>
		</tr>
		<tr>
			<td>24</td>
			<td>Окраска потолка на 2 слоя водоэмульсией</td>
			<td>м кв.</td>
			<td>17,7</td>
			<td>300,00</td>
			<td>5&nbsp;310,00</td>
		</tr>
		<tr>
			<td>25</td>
			<td>Покраска подводящих труб отопления</td>
			<td>компл.</td>
			<td>1</td>
			<td>2 000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>26</td>
			<td>Монтаж потолочных карнизов</td>
			<td>м п.</td>
			<td>17,2</td>
			<td>250,00</td>
			<td>4&nbsp;300,00</td>
		</tr>
		<tr>
			<td>27</td>
			<td>Окраска потолочного карниза</td>
			<td>м п.</td>
			<td>17,2</td>
			<td>200,00</td>
			<td>3&nbsp;440,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Детская (3,43 x 2,8), S=9,7</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>9,7</td>
			<td>100,00</td>
			<td>970,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>9,7</td>
			<td>450,00</td>
			<td>4&nbsp;365,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Наливной пол перед укладкой паркетной доски</td>
			<td>м кв.</td>
			<td>9,7</td>
			<td>200,00</td>
			<td>1&nbsp;940,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Укладка подложки под ламинат или паркетную доску</td>
			<td>м кв.</td>
			<td>9,7</td>
			<td>50,00</td>
			<td>485,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Монтаж паркетной доски или ламината</td>
			<td>м кв.</td>
			<td>9,7</td>
			<td>450,00</td>
			<td>4&nbsp;365,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>11,7</td>
			<td>200,00</td>
			<td>2&nbsp;340,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Монтаж напольного порожка</td>
			<td>шт.</td>
			<td>1</td>
			<td>500,00</td>
			<td>500,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Прохождение потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>9,7</td>
			<td>70,00</td>
			<td>679,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Проклейка штукатурной сетки на потолок</td>
			<td>м кв.</td>
			<td>9,7</td>
			<td>100,00</td>
			<td>970,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>9,7</td>
			<td>100,00</td>
			<td>970,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Штукатурка потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>9,7</td>
			<td>380,00</td>
			<td>3&nbsp;686,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>28,9</td>
			<td>60,00</td>
			<td>1&nbsp;734,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>28,9</td>
			<td>100,00</td>
			<td>2&nbsp;890,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>28,9</td>
			<td>100,00</td>
			<td>2&nbsp;890,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>28,9</td>
			<td>380,00</td>
			<td>10&nbsp;982,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Подготовка (штукатурка) дверного проема</td>
			<td>компл.</td>
			<td>1</td>
			<td>2000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Грунтовка стен все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>28,9</td>
			<td>120,00</td>
			<td>3&nbsp;468,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Шпаклевка стен на 2 слоя под обои базовая</td>
			<td>м кв.</td>
			<td>28,9</td>
			<td>400,00</td>
			<td>11&nbsp;560,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Шкурка стен</td>
			<td>м кв.</td>
			<td>28,9</td>
			<td>100,00</td>
			<td>2&nbsp;890,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Оклейка стен обоями от 80 см</td>
			<td>м кв.</td>
			<td>28,9</td>
			<td>300,00</td>
			<td>8&nbsp;670,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Грунтовка потолка все слои под отделку</td>
			<td>м кв.</td>
			<td>9,7</td>
			<td>140,00</td>
			<td>1&nbsp;358,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Шпаклевка потолка на 2 слоя под окраску базовая с проклейкой паутинки</td>
			<td>м кв.</td>
			<td>9,7</td>
			<td>400,00</td>
			<td>3&nbsp;880,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Шкурка потолка</td>
			<td>м кв.</td>
			<td>9,7</td>
			<td>100,00</td>
			<td>970,00</td>
		</tr>
		<tr>
			<td>24</td>
			<td>Окраска потолка на 2 слоя водоэмульсией</td>
			<td>м кв.</td>
			<td>9,7</td>
			<td>300,00</td>
			<td>2&nbsp;910,00</td>
		</tr>
		<tr>
			<td>25</td>
			<td>Покраска подводящих труб отопления</td>
			<td>компл.</td>
			<td>1</td>
			<td>2 000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>26</td>
			<td>Монтаж потолочных карнизов</td>
			<td>м п.</td>
			<td>12,4</td>
			<td>250,00</td>
			<td>3&nbsp;100,00</td>
		</tr>
		<tr>
			<td>27</td>
			<td>Окраска потолочного карниза</td>
			<td>м п.</td>
			<td>12,4</td>
			<td>200,00</td>
			<td>2&nbsp;480,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Спальня (2,71 x 4,63), S=12,6</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>12,6</td>
			<td>100,00</td>
			<td>1&nbsp;260,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>12,6</td>
			<td>450,00</td>
			<td>5&nbsp;670,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Наливной пол перед укладкой паркетной доски</td>
			<td>м кв.</td>
			<td>12,6</td>
			<td>200,00</td>
			<td>2&nbsp;520,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Укладка подложки под ламинат или паркетную доску</td>
			<td>м кв.</td>
			<td>12,6</td>
			<td>50,00</td>
			<td>630,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Монтаж паркетной доски или ламината</td>
			<td>м кв.</td>
			<td>12,6</td>
			<td>450,00</td>
			<td>5&nbsp;670,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>11,7</td>
			<td>200,00</td>
			<td>2&nbsp;340,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Монтаж напольного порожка</td>
			<td>шт.</td>
			<td>1</td>
			<td>500,00</td>
			<td>500,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Прохождение потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>12,6</td>
			<td>70,00</td>
			<td>882,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Проклейка штукатурной сетки на потолок</td>
			<td>м кв.</td>
			<td>12,6</td>
			<td>100,00</td>
			<td>1&nbsp;260,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>12,6</td>
			<td>100,00</td>
			<td>1&nbsp;260,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Штукатурка потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>12,6</td>
			<td>380,00</td>
			<td>4&nbsp;788,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>36,5</td>
			<td>60,00</td>
			<td>2&nbsp;190,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>36,5</td>
			<td>100,00</td>
			<td>3&nbsp;650,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>36,5</td>
			<td>100,00</td>
			<td>3&nbsp;650,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>36,5</td>
			<td>380,00</td>
			<td>13&nbsp;870,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Подготовка (штукатурка) дверного проема</td>
			<td>компл.</td>
			<td>1</td>
			<td>2000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Грунтовка стен все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>36,5</td>
			<td>120,00</td>
			<td>4&nbsp;380,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Шпаклевка стен на 2 слоя под обои базовая</td>
			<td>м кв.</td>
			<td>36,5</td>
			<td>400,00</td>
			<td>14&nbsp;600,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Шкурка стен</td>
			<td>м кв.</td>
			<td>36,5</td>
			<td>100,00</td>
			<td>3&nbsp;650,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Оклейка стен обоями от 80 см</td>
			<td>м кв.</td>
			<td>36,5</td>
			<td>300,00</td>
			<td>10&nbsp;950,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Грунтовка потолка все слои под отделку</td>
			<td>м кв.</td>
			<td>12,6</td>
			<td>140,00</td>
			<td>1&nbsp;764,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Шпаклевка потолка на 2 слоя под окраску базовая с проклейкой паутинки</td>
			<td>м кв.</td>
			<td>12,6</td>
			<td>400,00</td>
			<td>5&nbsp;040,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Шкурка потолка</td>
			<td>м кв.</td>
			<td>12,6</td>
			<td>100,00</td>
			<td>1&nbsp;260,00</td>
		</tr>
		<tr>
			<td>24</td>
			<td>Окраска потолка на 2 слоя водоэмульсией</td>
			<td>м кв.</td>
			<td>12,6</td>
			<td>300,00</td>
			<td>3&nbsp;780,00</td>
		</tr>
		<tr>
			<td>25</td>
			<td>Покраска подводящих труб отопления</td>
			<td>компл.</td>
			<td>1</td>
			<td>2 000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>26</td>
			<td>Монтаж потолочных карнизов</td>
			<td>м п.</td>
			<td>14,7</td>
			<td>250,00</td>
			<td>3&nbsp;675,00</td>
		</tr>
		<tr>
			<td>27</td>
			<td>Окраска потолочного карниза</td>
			<td>м п.</td>
			<td>14,7</td>
			<td>200,00</td>
			<td>2&nbsp;940,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Коридор, S=11,5</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>11,5</td>
			<td>100,00</td>
			<td>1&nbsp;150,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>11,5</td>
			<td>450,00</td>
			<td>5&nbsp;175,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Наливной пол перед укладкой паркетной доски</td>
			<td>м кв.</td>
			<td>11,5</td>
			<td>200,00</td>
			<td>2&nbsp;300,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Укладка подложки под ламинат или паркетную доску</td>
			<td>м кв.</td>
			<td>11,5</td>
			<td>50,00</td>
			<td>575,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Монтаж паркетной доски или ламината</td>
			<td>м кв.</td>
			<td>11,5</td>
			<td>450,00</td>
			<td>5&nbsp;175,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>17,5</td>
			<td>200,00</td>
			<td>3&nbsp;500,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Прохождение потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>11,5</td>
			<td>70,00</td>
			<td>805,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Проклейка штукатурной сетки на потолок</td>
			<td>м кв.</td>
			<td>11,5</td>
			<td>100,00</td>
			<td>1&nbsp;150,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>11,5</td>
			<td>100,00</td>
			<td>1&nbsp;150,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Штукатурка потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>11,5</td>
			<td>380,00</td>
			<td>4&nbsp;370,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>50,1</td>
			<td>60,00</td>
			<td>3&nbsp;006,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>50,1</td>
			<td>100,00</td>
			<td>5&nbsp;010,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>50,1</td>
			<td>100,00</td>
			<td>5&nbsp;010,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>50,1</td>
			<td>380,00</td>
			<td>19&nbsp;038,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Подготовка (штукатурка) дверного проема</td>
			<td>компл.</td>
			<td>1</td>
			<td>2000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Грунтовка стен все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>50,1</td>
			<td>120,00</td>
			<td>6&nbsp;012,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Шпаклевка стен на 2 слоя под обои базовая</td>
			<td>м кв.</td>
			<td>50,1</td>
			<td>400,00</td>
			<td>20&nbsp;040,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Шкурка стен</td>
			<td>м кв.</td>
			<td>50,1</td>
			<td>100,00</td>
			<td>5&nbsp;010,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Оклейка стен обоями от 80 см</td>
			<td>м кв.</td>
			<td>50,1</td>
			<td>300,00</td>
			<td>15&nbsp;030,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Грунтовка потолка все слои под отделку</td>
			<td>м кв.</td>
			<td>11,5</td>
			<td>140,00</td>
			<td>1&nbsp;610,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Шпаклевка потолка на 2 слоя под окраску базовая с проклейкой паутинки</td>
			<td>м кв.</td>
			<td>11,5</td>
			<td>400,00</td>
			<td>4&nbsp;600,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Шкурка потолка</td>
			<td>м кв.</td>
			<td>11,5</td>
			<td>100,00</td>
			<td>1&nbsp;150,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Окраска потолка на 2 слоя водоэмульсией</td>
			<td>м кв.</td>
			<td>11,5</td>
			<td>300,00</td>
			<td>3&nbsp;450,00</td>
		</tr>
		<tr>
			<td>24</td>
			<td>Монтаж потолочных карнизов</td>
			<td>м п.</td>
			<td>23,6</td>
			<td>250,00</td>
			<td>5&nbsp;900,00</td>
		</tr>
		<tr>
			<td>25</td>
			<td>Окраска потолочного карниза</td>
			<td>м п.</td>
			<td>23,6</td>
			<td>200,00</td>
			<td>4&nbsp;720,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Кухня (3,16 x 2,8), S=8,4</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>8,4</td>
			<td>100,00</td>
			<td>840,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>8,4</td>
			<td>450,00</td>
			<td>3&nbsp;780,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Наливной пол перед укладкой паркетной доски</td>
			<td>м кв.</td>
			<td>8,4</td>
			<td>200,00</td>
			<td>1&nbsp;680,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Укладка подложки под ламинат или паркетную доску</td>
			<td>м кв.</td>
			<td>8,4</td>
			<td>50,00</td>
			<td>420,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Монтаж паркетной доски или ламината</td>
			<td>м кв.</td>
			<td>8,4</td>
			<td>450,00</td>
			<td>3&nbsp;780,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>7,9</td>
			<td>200,00</td>
			<td>1&nbsp;580,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Монтаж напольного порожка</td>
			<td>шт.</td>
			<td>1</td>
			<td>500,00</td>
			<td>500,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Прохождение потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>8,4</td>
			<td>70,00</td>
			<td>588,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Проклейка штукатурной сетки на потолок</td>
			<td>м кв.</td>
			<td>8,4</td>
			<td>100,00</td>
			<td>840,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>8,4</td>
			<td>100,00</td>
			<td>840,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Штукатурка потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>8,4</td>
			<td>380,00</td>
			<td>3&nbsp;192,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>27,3</td>
			<td>60,00</td>
			<td>1&nbsp;638,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>27,3</td>
			<td>100,00</td>
			<td>2&nbsp;730,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>27,3</td>
			<td>100,00</td>
			<td>2&nbsp;730,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>27,3</td>
			<td>380,00</td>
			<td>10&nbsp;374,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Подготовка (штукатурка) дверного проема</td>
			<td>компл.</td>
			<td>1</td>
			<td>2000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Грунтовка стен все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>27,3</td>
			<td>120,00</td>
			<td>3&nbsp;276,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Шпаклевка стен на 2 слоя под обои базовая</td>
			<td>м кв.</td>
			<td>27,3</td>
			<td>400,00</td>
			<td>10&nbsp;920,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Шкурка стен</td>
			<td>м кв.</td>
			<td>27,3</td>
			<td>100,00</td>
			<td>2&nbsp;730,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Оклейка стен обоями от 80 см</td>
			<td>м кв.</td>
			<td>27,3</td>
			<td>300,00</td>
			<td>8&nbsp;190,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Грунтовка потолка все слои под отделку</td>
			<td>м кв.</td>
			<td>8,4</td>
			<td>140,00</td>
			<td>1&nbsp;176,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Шпаклевка потолка на 2 слоя под окраску базовая с проклейкой паутинки</td>
			<td>м кв.</td>
			<td>8,4</td>
			<td>400,00</td>
			<td>3&nbsp;360,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Шкурка потолка</td>
			<td>м кв.</td>
			<td>8,4</td>
			<td>100,00</td>
			<td>840,00</td>
		</tr>
		<tr>
			<td>24</td>
			<td>Окраска потолка на 2 слоя водоэмульсией</td>
			<td>м кв.</td>
			<td>8,4</td>
			<td>300,00</td>
			<td>2&nbsp;520,00</td>
		</tr>
		<tr>
			<td>25</td>
			<td>Покраска подводящих труб отопления</td>
			<td>компл.</td>
			<td>1</td>
			<td>2 000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>26</td>
			<td>Монтаж потолочных карнизов</td>
			<td>м п.</td>
			<td>11,9</td>
			<td>250,00</td>
			<td>2&nbsp;975,00</td>
		</tr>
		<tr>
			<td>27</td>
			<td>Окраска потолочного карниза</td>
			<td>м п.</td>
			<td>11,9</td>
			<td>200,00</td>
			<td>2&nbsp;380,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Работа по санузлам, S=4,8</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Обмазочная гидроизоляция помещения</td>
			<td>компл.</td>
			<td>1</td>
			<td>2 000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>4,8</td>
			<td>100,00</td>
			<td>480,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>4,8</td>
			<td>450,00</td>
			<td>2&nbsp;160,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>27,4</td>
			<td>60,00</td>
			<td>1&nbsp;644,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>27,4</td>
			<td>100,00</td>
			<td>2&nbsp;740,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>27,4</td>
			<td>100,00</td>
			<td>2&nbsp;740,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>27,4</td>
			<td>380,00</td>
			<td>10&nbsp;412,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Укладка плитки на пол и стены по прямой от 30x30, не панно, не художественная, без бордюров</td>
			<td>м кв.</td>
			<td>27,4</td>
			<td>1 000,00</td>
			<td>27&nbsp;400,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Затирка плитки (не двух компонентная)</td>
			<td>м кв.</td>
			<td>27,4</td>
			<td>200,00</td>
			<td>5&nbsp;480,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Комплекс работ по прокладке труб водоснабжения и канализации + подключение без сбора мебели (ванна, умывальник, унитаз, стиралка, раковина на кухне без монтажа, посудомойка без подключения)</td>
			<td>компл.</td>
			<td>6</td>
			<td>7&nbsp;000,00</td>
			<td>42&nbsp;000,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Монтаж центрального узла в комплекте с гребенками и фильтрами</td>
			<td>узел</td>
			<td>1</td>
			<td>8&nbsp;000,00</td>
			<td>8&nbsp;000,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Монтаж короба с люком</td>
			<td>компл.</td>
			<td>1</td>
			<td>3&nbsp;500,00</td>
			<td>3&nbsp;500,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Зарезка плитки под 45 градусов</td>
			<td>м п.</td>
			<td>2</td>
			<td>2 500,00</td>
			<td>5&nbsp;000,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Высверливание монтажных отверстий в плитке</td>
			<td>шт.</td>
			<td>5</td>
			<td>500,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Укладка декоров и бордюров</td>
			<td>м п.</td>
			<td>19</td>
			<td>800,00</td>
			<td>15&nbsp;200,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Работа по электрике</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Разводка силовой и слаботочной электрики + монтаж</td>
			<td>м кв.</td>
			<td>77,5</td>
			<td>1500,00</td>
			<td>116 250,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Сметная стоимость работ</strong></td>
			<td><strong>861457,00</strong></td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Предоставленная скидка от суммы заказа -10&thinsp;%</strong></td>
			<td><strong>86145,70</strong></td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Возврат полной стоимости экспресс-дизайна</strong></td>
			<td><strong>40680,00</strong></td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Сумма к оплате по договору за работы с учетом скидки</strong></td>
			<td><strong>734631,30</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>По желанию Заказчика разные работы</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Вынос мусора в контенер у подъзда (зависит от кол-ва контенеров)</td>
			<td>конт.</td>
			<td>&nbsp;</td>
			<td>6&nbsp;000,00</td>
			<td>6&nbsp;000,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Подъем объемных черновых материалов на лифте</td>
			<td>тонна</td>
			<td>&nbsp;</td>
			<td>1&nbsp;800,00</td>
			<td>1&nbsp;800,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Выезд по делам Заказчика либо его сопровождение по вопросам закупки материалов или оказания консультаций с выездом оплачивается из расчета один выезд &mdash; 3500 рублей, по времени &mdash; не более 4 часов)</td>
			<td>выезд</td>
			<td>&nbsp;</td>
			<td>3&nbsp;500,00</td>
			<td>3&nbsp;500,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Формирование чернового материала: Заказчик оплачивает по факту доставленный материал(100&thinsp;% предоплата) +10&thinsp;% от суммы закупленного материала за организацию закупок и формирование заказов. Для начала производства работ выдается аванс на закупку материалов 150000 рублей</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Ведение генподряда (представление интересов Заказчика в ТСЖ, с дежурными электриками и сантехниками, организация работ субподрядчиков, помощь в приемке работ субподрядчиков, приемка и проверка чистовых материалов, зависит от кол-ва месяцев ведения всех работ под ключ, оплачивается в конце каждого календарного месяца)</td>
			<td>мес</td>
			<td>1</td>
			<td>40&nbsp;000,00</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td colspan="6"><strong>Примечания</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td colspan="5" rowspan="1">Работу ЖЭКа Заказчик оплачивает отдельно вне договора</td>
		</tr>
		<tr>
			<td>2</td>
			<td colspan="5" rowspan="1">Расходный материал оплачивает Заказчик</td>
		</tr>
		<tr>
			<td>3</td>
			<td colspan="5" rowspan="1">Заказ контейнеров оплачивает Заказчик</td>
		</tr>
		<tr>
			<td>4</td>
			<td colspan="5" rowspan="1">Работы по балконам рассчитываются отдельно по факту выполнения и трудозатрат</td>
		</tr>
		<tr>
			<td>5</td>
			<td colspan="5" rowspan="1">Поскольку смета проектная (составлена только на основании предоставленных данных) Подрядчик оставляет за собой право после произведенных работ по факту произвести корректировки всех объемов и видов работ &mdash; Заказчик оплачивает только фактически выполненные виды и объемы работ (в т.ч. возможно не упомянутые в смете но необходимые)</td>
		</tr>
		<tr>
			<td>6</td>
			<td colspan="5" rowspan="1">Оплата производится по факту выполненных работ путем закрытия объемов согласно краткого представленного отчета</td>
		</tr>
		<tr>
			<td>7</td>
			<td colspan="5" rowspan="1">Работы по установке дверей, работы связанные с оконными конструкциями, работы по кондиционированию, натяжным потолкам и витражам, декоративным отделкам, системам видеонаблюдения и домофонам, работы по сборке и подключению кухонной мебели, а также подключение гарантийного сантехоборудования (джакузи, гидромассажная ванна) выполняют субподрядчики и оплачиваются Заказчиком самостоятельно</td>
		</tr>
		<tr>
			<td>8</td>
			<td colspan="5" rowspan="1">Все изменения и дополнения по работам (возможно не включенным в смету) оплачиваются Заказчиком отдельно по согласованию</td>
		</tr>
		<tr>
			<td colspan="6">Ориентировочное время проведения работ при отсутствии задержек материалов &mdash; 2,5&ndash;3 рабочих месяца зависит от времени просыхания материалов</td>
		</tr>
	</tbody>
</table>