<table border="1" cellpadding="1" cellspacing="1" class="t-greystripes" style="width: 100%;">
	<tbody>
		<tr>
			<td style="text-align: center;"><strong>№ п/п</strong></td>
			<td style="text-align: center;"><strong>Наименование работ</strong></td>
			<td style="text-align: center;"><strong>Единица измерения</strong></td>
			<td style="text-align: center;"><strong>Количество</strong></td>
			<td style="text-align: center;"><strong>Цена за единицу, руб.</strong></td>
			<td style="text-align: center;"><strong>Стоимость, руб.</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Гостиная, S=17,1</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>17,1</td>
			<td>70,00</td>
			<td>1&nbsp;197,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>17,1</td>
			<td>400,00</td>
			<td>6&nbsp;840,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Наливной пол перед укладкой ламината</td>
			<td>м кв.</td>
			<td>17,1</td>
			<td>200,00</td>
			<td>3&nbsp;420,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Укладка подложки под ламинат или паркетную доску</td>
			<td>м кв.</td>
			<td>17,1</td>
			<td>50,00</td>
			<td>855,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Монтаж паркетной доски или ламината</td>
			<td>м кв.</td>
			<td>17,1</td>
			<td>350,00</td>
			<td>5&nbsp;985,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>14,5</td>
			<td>150,00</td>
			<td>2&nbsp;175,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Монтаж напольного порожка</td>
			<td>шт.</td>
			<td>1</td>
			<td>200,00</td>
			<td>200,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Прохождение стен и потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>58,7</td>
			<td>60,00</td>
			<td>3&nbsp;522,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Штукатурка стен и потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>58,7</td>
			<td>400,00</td>
			<td>23&nbsp;480,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Проклейка штукатурной сетки, установка маяков</td>
			<td>м кв.</td>
			<td>58,7</td>
			<td>100,00</td>
			<td>5&nbsp;870,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Грунтовка стен и потолка все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>58,7</td>
			<td>120,00</td>
			<td>7&nbsp;044,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Шпаклевка + шкурка стен и потолка базовая</td>
			<td>м кв.</td>
			<td>58,7</td>
			<td>280,00</td>
			<td>16&nbsp;436,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Проклейка стеклохолста на стены и потолок (паутинки)</td>
			<td>м кв.</td>
			<td>58,7</td>
			<td>100,00</td>
			<td>5&nbsp;870,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Финишная подготовка стен и потолка под декоратив</td>
			<td>м кв.</td>
			<td>58,7</td>
			<td>100,00</td>
			<td>5&nbsp;870,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Окраска потолка и стен на 2 слоя однотонной водоэмульсией</td>
			<td>м кв.</td>
			<td>58,7</td>
			<td>250,00</td>
			<td>14&nbsp;675,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Разводка силовой и слаботочной электрики + монтаж механизмов и подключение</td>
			<td>м кв.</td>
			<td>17,1</td>
			<td>1&nbsp;600,00</td>
			<td>27&nbsp;360,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Покраска подводящих труб отопления</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 200,00</td>
			<td>1&nbsp;200,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Штукатурка дверного проема под установку дверей</td>
			<td>компл.</td>
			<td>1</td>
			<td>2&nbsp;500,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Монтаж короба из ГКЛ шириной 40 см</td>
			<td>м п.</td>
			<td>8,5</td>
			<td>900,00</td>
			<td>7&nbsp;650,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Установка малярных уголков на наружние углы ГКЛ</td>
			<td>м п.</td>
			<td>8,5</td>
			<td>100,00</td>
			<td>850,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Проклейка швов ГКЛ серпянкой, бандажирование углов</td>
			<td>м п.</td>
			<td>8,5</td>
			<td>100,00</td>
			<td>850,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Штукатурка откосов под пластиковые откосы на окнах</td>
			<td>м п.</td>
			<td>5</td>
			<td>600,00</td>
			<td>3&nbsp;000,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Заливка поверхности под установку подоконника</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 200,00</td>
			<td>1&nbsp;200,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Спальня, S=13,3</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Демонтаж окна и подоконного блока</td>
			<td>компл.</td>
			<td>1</td>
			<td>6&nbsp;000,00</td>
			<td>6&nbsp;000,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>13,3</td>
			<td>70,00</td>
			<td>931,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>13,3</td>
			<td>400,00</td>
			<td>5&nbsp;320,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Наливной пол перед укладкой ламината</td>
			<td>м кв.</td>
			<td>13,3</td>
			<td>200,00</td>
			<td>2&nbsp;660,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Укладка подложки под ламинат или паркетную доску</td>
			<td>м кв.</td>
			<td>13,3</td>
			<td>50,00</td>
			<td>665,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Монтаж паркетной доски или ламината</td>
			<td>м кв.</td>
			<td>13,3</td>
			<td>350,00</td>
			<td>4&nbsp;655,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>13,7</td>
			<td>150,00</td>
			<td>2&nbsp;055,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Монтаж напольного порожка</td>
			<td>шт.</td>
			<td>1</td>
			<td>200,00</td>
			<td>200,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Прохождение стен и потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>45,5</td>
			<td>60,00</td>
			<td>2&nbsp;730,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Штукатурка стен и потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>45,5</td>
			<td>400,00</td>
			<td>18&nbsp;200,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Проклейка штукатурной сетки, установка маяков</td>
			<td>м кв.</td>
			<td>45,5</td>
			<td>100,00</td>
			<td>4&nbsp;550,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Грунтовка стен и потолка все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>48,9</td>
			<td>120,00</td>
			<td>5&nbsp;868,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Шпаклевка + шкурка стен и потолка базовая</td>
			<td>м кв.</td>
			<td>48,9</td>
			<td>280,00</td>
			<td>13&nbsp;692,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Проклейка стеклохолста на стены и потолок (паутинки)</td>
			<td>м кв.</td>
			<td>48,9</td>
			<td>100,00</td>
			<td>4&nbsp;890,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Финишная подготовка стен и потолка под декоратив</td>
			<td>м кв.</td>
			<td>48,9</td>
			<td>100,00</td>
			<td>4&nbsp;890,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Окраска потолка и стен на 2 слоя однотонной водоэмульсией</td>
			<td>м кв.</td>
			<td>48,9</td>
			<td>250,00</td>
			<td>12&nbsp;225,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Разводка силовой и слаботочной электрики + монтаж механизмов и подключение</td>
			<td>м кв.</td>
			<td>13,3</td>
			<td>1&nbsp;600,00</td>
			<td>21&nbsp;280,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Покраска подводящих труб отопления</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 200,00</td>
			<td>1&nbsp;200,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Штукатурка дверного проема под установку дверей</td>
			<td>компл.</td>
			<td>1</td>
			<td>2&nbsp;500,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Монтаж короба из ГКЛ шириной 40 см</td>
			<td>м п.</td>
			<td>14,6</td>
			<td>900,00</td>
			<td>13&nbsp;140,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Установка малярных уголков на наружние углы ГКЛ</td>
			<td>м п.</td>
			<td>14,6</td>
			<td>100,00</td>
			<td>1&nbsp;460,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Проклейка швов ГКЛ серпянкой, бандажирование углов</td>
			<td>м п.</td>
			<td>14,6</td>
			<td>100,00</td>
			<td>1&nbsp;460,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Штукатурка откосов на балкон</td>
			<td>м п.</td>
			<td>6</td>
			<td>600,00</td>
			<td>3&nbsp;600,00</td>
		</tr>
		<tr>
			<td>24</td>
			<td>Шпаклевка + шкурка + окраска откосов на балкон</td>
			<td>м п.</td>
			<td>6</td>
			<td>900,00</td>
			<td>5&nbsp;400,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Кухня, S=11,6</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Демонтаж 2 не несущих стен</td>
			<td>м кв.</td>
			<td>8,2</td>
			<td>600,00</td>
			<td>4&nbsp;920,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Кладка пазогребневых блоков</td>
			<td>м кв.</td>
			<td>3,5</td>
			<td>600,00</td>
			<td>2&nbsp;100,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Закладка проемов между вентиляцией</td>
			<td>компл.</td>
			<td>1</td>
			<td>3 500,00</td>
			<td>3&nbsp;500,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>11,6</td>
			<td>70,00</td>
			<td>812,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>11,6</td>
			<td>400,00</td>
			<td>4&nbsp;640,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Гидроизоляция обмазочная</td>
			<td>м кв.</td>
			<td>11,6</td>
			<td>200,00</td>
			<td>2&nbsp;320,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Укладка плитки на пол по диагонали от 30x30, не панно, не художественная, без бордюров</td>
			<td>м кв.</td>
			<td>11,6</td>
			<td>800,00</td>
			<td>9&nbsp;280,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Затирка плитки (не двухкомпонентная)</td>
			<td>м кв.</td>
			<td>11,6</td>
			<td>200,00</td>
			<td>2&nbsp;320,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>5,6</td>
			<td>150,00</td>
			<td>840,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Монтаж напольного порожка</td>
			<td>шт.</td>
			<td>1</td>
			<td>600,00</td>
			<td>600,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Прохождение стен и потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>31,6</td>
			<td>60,00</td>
			<td>1&nbsp;896,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Штукатурка стен и потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>31,6</td>
			<td>400,00</td>
			<td>12&nbsp;640,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Проклейка штукатурной сетки, установка маяков</td>
			<td>м кв.</td>
			<td>31,6</td>
			<td>100,00</td>
			<td>3&nbsp;160,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Грунтовка стен и потолка все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>31,6</td>
			<td>120,00</td>
			<td>3&nbsp;792,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Шпаклевка + шкурка стен и потолка базовая</td>
			<td>м кв.</td>
			<td>31,6</td>
			<td>280,00</td>
			<td>8&nbsp;848,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Проклейка стеклохолста на стены и потолок (паутинки)</td>
			<td>м кв.</td>
			<td>31,6</td>
			<td>100,00</td>
			<td>3&nbsp;160,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Финишная подготовка стен и потолка под декоратив</td>
			<td>м кв.</td>
			<td>31,6</td>
			<td>100,00</td>
			<td>3&nbsp;160,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Окраска потолка и стен на 2 слоя однотонной водоэмульсией</td>
			<td>м кв.</td>
			<td>31,6</td>
			<td>250,00</td>
			<td>7&nbsp;900,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Разводка силовой и слаботочной электрики + монтаж механизмов и подключение</td>
			<td>м кв.</td>
			<td>11,6</td>
			<td>1&nbsp;600,00</td>
			<td>18&nbsp;560,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Покраска подводящих труб отопления</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 200,00</td>
			<td>1&nbsp;200,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Монтаж короба из ГКЛ шириной 40 см</td>
			<td>м п.</td>
			<td>6,3</td>
			<td>900,00</td>
			<td>5&nbsp;670,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Установка малярных уголков на наружние углы ГКЛ</td>
			<td>м п.</td>
			<td>6,3</td>
			<td>100,00</td>
			<td>630,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Проклейка швов ГКЛ серпянкой, бандажирование углов</td>
			<td>м п.</td>
			<td>6,3</td>
			<td>100,00</td>
			<td>630,00</td>
		</tr>
		<tr>
			<td>24</td>
			<td>Штукатурка откосов на балкон</td>
			<td>м п.</td>
			<td>5</td>
			<td>600,00</td>
			<td>3&nbsp;000,00</td>
		</tr>
		<tr>
			<td>25</td>
			<td>Укладка фартука обычной плиткой от 20x20 до 40x40 без бордюров</td>
			<td>компл.</td>
			<td>1</td>
			<td>6 000,00</td>
			<td>6&nbsp;000,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Коридор + гардеробная, S=12,4</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Кладка пазогребневых блоков</td>
			<td>м кв.</td>
			<td>12,5</td>
			<td>600,00</td>
			<td>7&nbsp;500,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Закладка проемов между вентиляцией</td>
			<td>компл.</td>
			<td>1</td>
			<td>3 500,00</td>
			<td>3&nbsp;500,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>12,4</td>
			<td>70,00</td>
			<td>868,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>7,6</td>
			<td>400,00</td>
			<td>3&nbsp;040,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Укладка плитки на пол по диагонали от 30x30 не панно, не художественная, без бордюров</td>
			<td>м кв.</td>
			<td>7,6</td>
			<td>800,00</td>
			<td>6&nbsp;080,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Затирка плитки (не двухкомпонентная)</td>
			<td>м кв.</td>
			<td>7,6</td>
			<td>200,00</td>
			<td>1&nbsp;520,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Наливной пол перед укладкой ламината</td>
			<td>м кв.</td>
			<td>4,8</td>
			<td>200,00</td>
			<td>960,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Укладка подложки под ламинат или паркетную доску</td>
			<td>м кв.</td>
			<td>4,8</td>
			<td>50,00</td>
			<td>240,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Монтаж паркетной доски или ламината</td>
			<td>м кв.</td>
			<td>4,8</td>
			<td>350,00</td>
			<td>1&nbsp;680,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>5,6</td>
			<td>150,00</td>
			<td>840,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Монтаж напольного порожка</td>
			<td>шт.</td>
			<td>1</td>
			<td>200,00</td>
			<td>200,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>48,5</td>
			<td>60,00</td>
			<td>2&nbsp;910,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>48,5</td>
			<td>400,00</td>
			<td>19&nbsp;400,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Проклейка штукатурной сетки, установка маяков</td>
			<td>м кв.</td>
			<td>48,5</td>
			<td>100,00</td>
			<td>4&nbsp;850,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Грунтовка стен и потолка все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>60,9</td>
			<td>120,00</td>
			<td>7&nbsp;308,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Шпаклевка + шкурка стен и потолка базовая</td>
			<td>м кв.</td>
			<td>60,9</td>
			<td>280,00</td>
			<td>17&nbsp;052,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Проклейка стеклохолста на стены и потолок (паутинки)</td>
			<td>м кв.</td>
			<td>60,9</td>
			<td>100,00</td>
			<td>6&nbsp;090,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Финишная подготовка стен и потолка под декоратив</td>
			<td>м кв.</td>
			<td>60,9</td>
			<td>100,00</td>
			<td>6&nbsp;090,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Окраска потолка и стен на 2 слоя однотонной водоэмульсией</td>
			<td>м кв.</td>
			<td>60,9</td>
			<td>250,00</td>
			<td>15&nbsp;225,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Разводка силовой и слаботочной электрики + монтаж механизмов и подключение</td>
			<td>м кв.</td>
			<td>12,4</td>
			<td>1&nbsp;600,00</td>
			<td>19&nbsp;840,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Монтаж силового и слаботочного щита</td>
			<td>компл.</td>
			<td>1</td>
			<td>10 000,00</td>
			<td>10&nbsp;000,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Монтаж одноуровневого потолка из ГКЛ в 1 слой</td>
			<td>м кв.</td>
			<td>12,4</td>
			<td>900,00</td>
			<td>11&nbsp;160,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Проклейка швов ГКЛ серпянкой, бандажирование углов</td>
			<td>м п.</td>
			<td>12,4</td>
			<td>100,00</td>
			<td>1&nbsp;240,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Работа по санузлу, S=6</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Обмазочная гидроизоляция помещения</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>6</td>
			<td>70,00</td>
			<td>420,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>6</td>
			<td>400,00</td>
			<td>2&nbsp;400,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Укладка плитки на пол по диагонали от 30x30, не панно, не художественная, без бордюров</td>
			<td>м кв.</td>
			<td>6</td>
			<td>800,00</td>
			<td>4&nbsp;800,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Затирка плитки (не двухкомпонентная)</td>
			<td>м кв.</td>
			<td>6</td>
			<td>200,00</td>
			<td>1&nbsp;200,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>26,4</td>
			<td>60,00</td>
			<td>1&nbsp;584,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>26,4</td>
			<td>400,00</td>
			<td>10&nbsp;560,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Проклейка штукатурной сетки, установка маяков</td>
			<td>м кв.</td>
			<td>26,4</td>
			<td>100,00</td>
			<td>2&nbsp;640,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Укладка обычной плитки на стены (не худож., не панно, без декоратива, без бордюров, размер от 20x20 до 40x40)</td>
			<td>м кв.</td>
			<td>26,4</td>
			<td>800,00</td>
			<td>21&nbsp;120,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Затирка плитки (не эпоксидная)</td>
			<td>м кв.</td>
			<td>26,4</td>
			<td>200,00</td>
			<td>5&nbsp;280,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Комплекс работ по электрике</td>
			<td>компл.</td>
			<td>1</td>
			<td>5 000,00</td>
			<td>5&nbsp;000,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Комплекс работ по прокладке труб водоснабжения и канализации + подключение без сбора мебели (полотенцесушитель, гидромассажная ванна без подключения, раковина на кухне без установки, посудомойка, унитаз, раковина, стиралка, ванна)</td>
			<td>компл.</td>
			<td>8</td>
			<td>8&nbsp;000,00</td>
			<td>64&nbsp;000,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Монтаж центрального узла в комплекте с гребенками и фильтрами</td>
			<td>узел</td>
			<td>1</td>
			<td>6&nbsp;000,00</td>
			<td>6&nbsp;000,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Монтаж короба с люком</td>
			<td>компл.</td>
			<td>1</td>
			<td>3&nbsp;500,00</td>
			<td>3&nbsp;500,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Подготовка дверного проема</td>
			<td>компл.</td>
			<td>1</td>
			<td>1&nbsp;800,00</td>
			<td>1&nbsp;800,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Сметная стоимость работ</strong></td>
			<td><strong>677398,00</strong></td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Возврат полной стоимости дизайн-проекта</strong></td>
			<td><strong>45600,00</strong></td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Сумма к оплате по договору за работы с учетом скидки</strong></td>
			<td><strong>631798,00</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><span style="display: none;">&nbsp;</span><strong>По желанию Заказчика разные работы</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Вынос мусора в контенер у подъзда (зависит от кол-ва контенеров)</td>
			<td>конт.</td>
			<td>1</td>
			<td>6&nbsp;000,00</td>
			<td>6&nbsp;000,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Подъем объемных черновых материалов на лифте</td>
			<td>тонна</td>
			<td>1</td>
			<td>1&nbsp;800,00</td>
			<td>1&nbsp;800,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Выезд по делам Заказчика либо его сопровождение по вопросам закупки материалов или оказания консультаций с выездом оплачивается из расчета один выезд &mdash; 3500 рублей, по времени &mdash; не более 4 часов)</td>
			<td>выезд</td>
			<td>1</td>
			<td>3&nbsp;500,00</td>
			<td>3&nbsp;500,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Демонтаж старой системы отопления с радиаторами, разводкой, и шкафа гребенок</td>
			<td>компл.</td>
			<td>1</td>
			<td>3&nbsp;500,00</td>
			<td>3&nbsp;500,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Разводка отопления по полу с первичной навеской радиаторов</td>
			<td>точка</td>
			<td>1</td>
			<td>8&nbsp;000,00</td>
			<td>8&nbsp;000,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Демонтаж радиаторов после первичной навески для производства работ и последующая навеска радиатора после ремонта</td>
			<td>точка</td>
			<td>1</td>
			<td>1&nbsp;500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Монтаж щитка отопления с гребенками</td>
			<td>щит</td>
			<td>1</td>
			<td>8&nbsp;000,00</td>
			<td>8&nbsp;000,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Формирование чернового материала: Заказчик оплачивает по факту доставленный материал(100&thinsp;% предоплата) +10&thinsp;% от суммы закупленного материала за организацию закупок и формирование заказов</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td colspan="6"><strong>Примечания</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td colspan="5" rowspan="1">Работу ЖЭКа Заказчик оплачивает отдельно вне договора</td>
		</tr>
		<tr>
			<td>2</td>
			<td colspan="5" rowspan="1">Расходный материал оплачивает Заказчик</td>
		</tr>
		<tr>
			<td>3</td>
			<td colspan="5" rowspan="1">Заказ контейнеров оплачивает Заказчик</td>
		</tr>
		<tr>
			<td>4</td>
			<td colspan="5" rowspan="1">Работы по балконам рассчитываются отдельно по факту выполнения и трудозатрат</td>
		</tr>
		<tr>
			<td>5</td>
			<td colspan="5" rowspan="1">Поскольку смета проектная (составлена только на основании предоставленных данных) Подрядчик оставляет за собой право после произведенных работ по факту произвести корректировки всех объемов и видов работ &mdash; Заказчик оплачивает только фактически выполненные виды и объемы работ (в т.ч. возможно не упомянутые в смете но необходимые)</td>
		</tr>
		<tr>
			<td>6</td>
			<td colspan="5" rowspan="1">Оплата производится по кассовому приходному ордеру наличными по факту выполненных работ путем закрытия объемов согласно краткого представленного отчета</td>
		</tr>
		<tr>
			<td>7</td>
			<td colspan="5" rowspan="1">Работы по установке дверей, работы связанные с оконными конструкциями, работы по кондиционированию, натяжным потолкам, системам видеонаблюдения и домофонам, работы по сборке и подключению кухонной мебели, а также подключение гарантийного сантехоборудования (джакузи, гидромассажная ванна) выполняют субподрядчики и оплачиваются Заказчиком самостоятельно</td>
		</tr>
		<tr>
			<td colspan="6">Ориентировочное время проведения работ при отсутствии задержек материалов 2,5&ndash;3 месяца зависит от времени просыхания материалов</td>
		</tr>
	</tbody>
</table>