<table border="1" cellpadding="1" cellspacing="1" class="t-greystripes" style="width: 100%;">
	<tbody>
		<tr>
			<td style="text-align: center;"><strong>№ п/п</strong></td>
			<td style="text-align: center;"><strong>Наименование работ</strong></td>
			<td style="text-align: center;"><strong>Единица измерения</strong></td>
			<td style="text-align: center;"><strong>Количество</strong></td>
			<td style="text-align: center;"><strong>Цена за единицу, руб.</strong></td>
			<td style="text-align: center;"><strong>Стоимость, руб.</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Спальня, S=14,8</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Очистка потолка от старого покрытия</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>180,00</td>
			<td>2&nbsp;664,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Демонтаж напольного покрытия на лагах</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>180,00</td>
			<td>2&nbsp;664,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Демонтаж напольных плинтусов</td>
			<td>м п.</td>
			<td>13,9</td>
			<td>50,00</td>
			<td>695,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Очистка стен от старого покрытия</td>
			<td>м кв.</td>
			<td>37,5</td>
			<td>140,00</td>
			<td>5&nbsp;250,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Демонтаж двери с обналичкой</td>
			<td>компл.</td>
			<td>1</td>
			<td>500,00</td>
			<td>500,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Демонтаж встроенного шкафа</td>
			<td>компл.</td>
			<td>1</td>
			<td>500,00</td>
			<td>500,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Демонтаж + монтаж уголков на окнах</td>
			<td>компл.</td>
			<td>1</td>
			<td>1&nbsp;500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>100,00</td>
			<td>1&nbsp;480,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>450,00</td>
			<td>6&nbsp;660,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Наливной пол перед укладкой ламината</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>200,00</td>
			<td>2&nbsp;960,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Укладка подложки под ламинат или паркетную доску</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>50,00</td>
			<td>740,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Монтаж паркетной доски или ламината</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>380,00</td>
			<td>5&nbsp;624,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>16</td>
			<td>150,00</td>
			<td>2&nbsp;400,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Прохождение потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>70,00</td>
			<td>1&nbsp;036,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Проклейка штукатурной сетки на потолок</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>120,00</td>
			<td>1&nbsp;776,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>100,00</td>
			<td>1&nbsp;480,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Штукатурка потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>450,00</td>
			<td>6&nbsp;660,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>37,5</td>
			<td>60,00</td>
			<td>2&nbsp;250,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>37,5</td>
			<td>100,00</td>
			<td>3&nbsp;750,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>37,5</td>
			<td>100,00</td>
			<td>3&nbsp;750,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>37,5</td>
			<td>400,00</td>
			<td>15&nbsp;000,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Установка малярных уголков на наружние углы</td>
			<td>компл.</td>
			<td>1</td>
			<td>1&nbsp;000,00</td>
			<td>1&nbsp;000,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Наращивание проема для установки двери</td>
			<td>компл.</td>
			<td>1</td>
			<td>1000,00</td>
			<td>1&nbsp;000,00</td>
		</tr>
		<tr>
			<td>24</td>
			<td>Подготовка (штукатурка) дверного проема</td>
			<td>компл.</td>
			<td>1</td>
			<td>2000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>25</td>
			<td>Грунтовка стен все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>37,5</td>
			<td>120,00</td>
			<td>4&nbsp;500,00</td>
		</tr>
		<tr>
			<td>26</td>
			<td>Шпаклевка стен на 2 слоя под обои базовая</td>
			<td>м кв.</td>
			<td>37,5</td>
			<td>400,00</td>
			<td>15&nbsp;000,00</td>
		</tr>
		<tr>
			<td>27</td>
			<td>Шкурка стен</td>
			<td>м кв.</td>
			<td>37,5</td>
			<td>100,00</td>
			<td>3&nbsp;750,00</td>
		</tr>
		<tr>
			<td>28</td>
			<td>Оклейка стен обоями от 80 см</td>
			<td>м кв.</td>
			<td>37,5</td>
			<td>300,00</td>
			<td>11&nbsp;250,00</td>
		</tr>
		<tr>
			<td>29</td>
			<td>Грунтовка потолка все слои под отделку</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>140,00</td>
			<td>2&nbsp;072,00</td>
		</tr>
		<tr>
			<td>30</td>
			<td>Шпаклевка потолка на 2 слоя под окраску базовая с проклейкой паутинки</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>550,00</td>
			<td>8&nbsp;140,00</td>
		</tr>
		<tr>
			<td>31</td>
			<td>Шкурка потолка</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>100,00</td>
			<td>1&nbsp;480,00</td>
		</tr>
		<tr>
			<td>32</td>
			<td>Окраска потолка на 2 слоя водоэмульсией</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>300,00</td>
			<td>4&nbsp;440,00</td>
		</tr>
		<tr>
			<td>33</td>
			<td>Демонтаж старой существующей электрики</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>150,00</td>
			<td>2&nbsp;220,00</td>
		</tr>
		<tr>
			<td>34</td>
			<td>Разводка силовой и слаботочной электрики + монтаж механизмов и подключение</td>
			<td>м кв.</td>
			<td>14,8</td>
			<td>1&nbsp;800,00</td>
			<td>26&nbsp;640,00</td>
		</tr>
		<tr>
			<td>35</td>
			<td>Покраска подводящих труб отопления + батарея</td>
			<td>компл.</td>
			<td>1</td>
			<td>2 000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Гостиная, S=14</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Очистка потолка от старого покрытия</td>
			<td>м кв.</td>
			<td>14</td>
			<td>180,00</td>
			<td>2&nbsp;520,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Демонтаж напольного покрытия на лагах</td>
			<td>м кв.</td>
			<td>14</td>
			<td>180,00</td>
			<td>2&nbsp;520,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Демонтаж напольных плинтусов</td>
			<td>м п.</td>
			<td>11</td>
			<td>50,00</td>
			<td>550,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Очистка стен от старого покрытия</td>
			<td>м кв.</td>
			<td>24,5</td>
			<td>140,00</td>
			<td>3&nbsp;430,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Демонтаж двери с обналичкой</td>
			<td>компл.</td>
			<td>1</td>
			<td>500,00</td>
			<td>500,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Демонтаж стены (с коридором)</td>
			<td>компл.</td>
			<td>1</td>
			<td>3&nbsp;500,00</td>
			<td>3&nbsp;500,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Демонтаж + монтаж уголков на окнах</td>
			<td>компл.</td>
			<td>1</td>
			<td>1&nbsp;500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Монтаж стены из пазогребневого блока</td>
			<td>м кв.</td>
			<td>8</td>
			<td>600,00</td>
			<td>4&nbsp;800,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>14</td>
			<td>100,00</td>
			<td>1&nbsp;400,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>14</td>
			<td>450,00</td>
			<td>6&nbsp;300,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Наливной пол перед укладкой ламината</td>
			<td>м кв.</td>
			<td>14</td>
			<td>200,00</td>
			<td>2&nbsp;800,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Укладка подложки под ламинат или паркетную доску</td>
			<td>м кв.</td>
			<td>14</td>
			<td>50,00</td>
			<td>700,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Монтаж паркетной доски или ламината</td>
			<td>м кв.</td>
			<td>14</td>
			<td>380,00</td>
			<td>5&nbsp;320,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>13,3</td>
			<td>150,00</td>
			<td>1&nbsp;995,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Прохождение потолка бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>14</td>
			<td>70,00</td>
			<td>980,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Проклейка штукатурной сетки на потолок</td>
			<td>м кв.</td>
			<td>14</td>
			<td>120,00</td>
			<td>1&nbsp;680,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>14</td>
			<td>100,00</td>
			<td>1&nbsp;400,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Штукатурка потолка по маякам до 3 см</td>
			<td>м кв.</td>
			<td>14</td>
			<td>450,00</td>
			<td>6&nbsp;300,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>31,3</td>
			<td>60,00</td>
			<td>1&nbsp;878,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>31,3</td>
			<td>100,00</td>
			<td>3&nbsp;130,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>31,3</td>
			<td>100,00</td>
			<td>3&nbsp;130,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>31,3</td>
			<td>400,00</td>
			<td>12&nbsp;520,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Подготовка (штукатурка) дверного проема</td>
			<td>компл.</td>
			<td>1</td>
			<td>2000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>24</td>
			<td>Грунтовка стен все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>31,3</td>
			<td>120,00</td>
			<td>3&nbsp;756,00</td>
		</tr>
		<tr>
			<td>25</td>
			<td>Шпаклевка стен на 2 слоя под обои базовая</td>
			<td>м кв.</td>
			<td>31,3</td>
			<td>400,00</td>
			<td>12&nbsp;520,00</td>
		</tr>
		<tr>
			<td>26</td>
			<td>Шкурка стен</td>
			<td>м кв.</td>
			<td>31,3</td>
			<td>100,00</td>
			<td>3&nbsp;130,00</td>
		</tr>
		<tr>
			<td>27</td>
			<td>Оклейка стен обоями от 80 см</td>
			<td>м кв.</td>
			<td>31,3</td>
			<td>300,00</td>
			<td>9&nbsp;390,00</td>
		</tr>
		<tr>
			<td>28</td>
			<td>Грунтовка потолка все слои под отделку</td>
			<td>м кв.</td>
			<td>14</td>
			<td>140,00</td>
			<td>1&nbsp;960,00</td>
		</tr>
		<tr>
			<td>29</td>
			<td>Шпаклевка потолка на 2 слоя под окраску базовая с проклейкой паутинки</td>
			<td>м кв.</td>
			<td>14</td>
			<td>550,00</td>
			<td>7&nbsp;700,00</td>
		</tr>
		<tr>
			<td>30</td>
			<td>Шкурка потолка</td>
			<td>м кв.</td>
			<td>14</td>
			<td>100,00</td>
			<td>1&nbsp;400,00</td>
		</tr>
		<tr>
			<td>31</td>
			<td>Окраска потолка на 2 слоя водоэмульсией</td>
			<td>м кв.</td>
			<td>14</td>
			<td>300,00</td>
			<td>4&nbsp;200,00</td>
		</tr>
		<tr>
			<td>32</td>
			<td>Демонтаж старой существующей электрики</td>
			<td>м кв.</td>
			<td>14</td>
			<td>150,00</td>
			<td>2&nbsp;100,00</td>
		</tr>
		<tr>
			<td>33</td>
			<td>Разводка силовой и слаботочной электрики + монтаж механизмов и подключение</td>
			<td>м кв.</td>
			<td>14</td>
			<td>1&nbsp;800,00</td>
			<td>25&nbsp;200,00</td>
		</tr>
		<tr>
			<td>34</td>
			<td>Покраска подводящих труб отопления + батарея</td>
			<td>компл.</td>
			<td>1</td>
			<td>2 000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Кухня, S=8,5</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Демонтаж напольного покрытия</td>
			<td>м кв.</td>
			<td>8,5</td>
			<td>180,00</td>
			<td>1&nbsp;530,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Демонтаж напольных плинтусов</td>
			<td>м п.</td>
			<td>8,3</td>
			<td>50,00</td>
			<td>415,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Очистка стен от старого покрытия</td>
			<td>м кв.</td>
			<td>25,8</td>
			<td>140,00</td>
			<td>3&nbsp;612,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Демонтаж двери с обналичкой + верх над дверью + антресоль</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Демонтаж + монтаж уголков на окнах</td>
			<td>компл.</td>
			<td>1</td>
			<td>1&nbsp;500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>8,5</td>
			<td>100,00</td>
			<td>850,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>8,5</td>
			<td>450,00</td>
			<td>3&nbsp;825,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Наливной пол перед укладкой ламината</td>
			<td>м кв.</td>
			<td>8,5</td>
			<td>200,00</td>
			<td>1&nbsp;700,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Укладка подложки под ламинат или паркетную доску</td>
			<td>м кв.</td>
			<td>8,5</td>
			<td>50,00</td>
			<td>425,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Монтаж паркетной доски или ламината</td>
			<td>м кв.</td>
			<td>8,5</td>
			<td>380,00</td>
			<td>3&nbsp;230,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>8,3</td>
			<td>150,00</td>
			<td>1&nbsp;245,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Монтаж короба из ГКЛ</td>
			<td>м п.</td>
			<td>3,5</td>
			<td>1&nbsp;200,00</td>
			<td>4&nbsp;200,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Бандажирование ГКЛ, монтаж уголков</td>
			<td>м п.</td>
			<td>3,5</td>
			<td>500,00</td>
			<td>1&nbsp;750,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Монтаж вентиляции</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 200,00</td>
			<td>1&nbsp;200,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>25,8</td>
			<td>60,00</td>
			<td>1&nbsp;548,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>25,8</td>
			<td>100,00</td>
			<td>2&nbsp;580,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>25,8</td>
			<td>100,00</td>
			<td>2&nbsp;580,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>25,8</td>
			<td>400,00</td>
			<td>10&nbsp;320,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Подготовка (штукатурка) дверного проема + зашивка ГКЛ над дверью</td>
			<td>компл.</td>
			<td>1</td>
			<td>2 500,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Грунтовка стен все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>25,8</td>
			<td>120,00</td>
			<td>3&nbsp;096,00</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Шпаклевка стен на 2 слоя под обои базовая</td>
			<td>м кв.</td>
			<td>25,8</td>
			<td>400,00</td>
			<td>10&nbsp;320,00</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Шкурка стен</td>
			<td>м кв.</td>
			<td>25,8</td>
			<td>100,00</td>
			<td>2&nbsp;580,00</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Оклейка стен обоями от 80 см</td>
			<td>м кв.</td>
			<td>25,8</td>
			<td>300,00</td>
			<td>7&nbsp;740,00</td>
		</tr>
		<tr>
			<td>24</td>
			<td>Грунтовка + шпаклевка + окраска на 2 слоя короба из ГКЛ</td>
			<td>м п.</td>
			<td>3,5</td>
			<td>1200,00</td>
			<td>4&nbsp;200,00</td>
		</tr>
		<tr>
			<td>25</td>
			<td>Демонтаж старой существующей электрики</td>
			<td>м кв.</td>
			<td>14</td>
			<td>150,00</td>
			<td>2&nbsp;100,00</td>
		</tr>
		<tr>
			<td>26</td>
			<td>Разводка силовой и слаботочной электрики + монтаж механизмов и подключение</td>
			<td>м кв.</td>
			<td>14</td>
			<td>1&nbsp;800,00</td>
			<td>25&nbsp;200,00</td>
		</tr>
		<tr>
			<td>27</td>
			<td>Покраска подводящих труб отопления + батарея + газовая труба</td>
			<td>компл.</td>
			<td>1</td>
			<td>2 500,00</td>
			<td>2&nbsp;500,00</td>
		</tr>
		<tr>
			<td>28</td>
			<td>Укладка фартука из плитки (размер плитки от 30x30)</td>
			<td>м п.</td>
			<td>4,1</td>
			<td>800,00</td>
			<td>3&nbsp;280,00</td>
		</tr>
		<tr>
			<td>29</td>
			<td>Затирка фартука из плитки (не 2-компонентная)</td>
			<td>м п.</td>
			<td>4,1</td>
			<td>200,00</td>
			<td>820,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Коридор, S=7</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Демонтаж напольного покрытия</td>
			<td>м кв.</td>
			<td>7</td>
			<td>180,00</td>
			<td>1&nbsp;260,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Демонтаж напольных плинтусов</td>
			<td>м п.</td>
			<td>9</td>
			<td>50,00</td>
			<td>450,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Очистка стен от старого покрытия</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>140,00</td>
			<td>3&nbsp;444,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>7</td>
			<td>100,00</td>
			<td>700,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Заливка пола стяжкой по маякам 5&ndash;7 см</td>
			<td>м кв.</td>
			<td>7</td>
			<td>450,00</td>
			<td>3&nbsp;150,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Укладка напольной плитки по диагонали размеры от 30x30 (не художественная, не панно, без вставок)</td>
			<td>м кв.</td>
			<td>7</td>
			<td>1&nbsp;200,00</td>
			<td>8&nbsp;400,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Затирка напольной плитки (не 2-компонентная)</td>
			<td>м кв.</td>
			<td>7</td>
			<td>200,00</td>
			<td>1&nbsp;400,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Монтаж напольных порожков</td>
			<td>шт.</td>
			<td>2</td>
			<td>500,00</td>
			<td>1&nbsp;000,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Монтаж пластиковых плинтусов</td>
			<td>м п.</td>
			<td>9</td>
			<td>150,00</td>
			<td>1&nbsp;350,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>60,00</td>
			<td>1&nbsp;476,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>100,00</td>
			<td>2&nbsp;460,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>100,00</td>
			<td>2&nbsp;460,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>400,00</td>
			<td>9&nbsp;840,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Подготовка (штукатурка) дверного проема</td>
			<td>компл.</td>
			<td>1</td>
			<td>2000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Грунтовка стен все слои для шпаклевки</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>120,00</td>
			<td>2&nbsp;952,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Шпаклевка стен на 2 слоя под обои базовая</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>400,00</td>
			<td>9&nbsp;840,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Шкурка стен</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>100,00</td>
			<td>2&nbsp;460,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Оклейка стен обоями от 80 см</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>300,00</td>
			<td>7&nbsp;380,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Демонтаж старой существующей электрики</td>
			<td>м кв.</td>
			<td>7</td>
			<td>150,00</td>
			<td>1&nbsp;050,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Разводка силовой и слаботочной электрики +монтаж механизмов и подключение</td>
			<td>м кв.</td>
			<td>7</td>
			<td>1&nbsp;800,00</td>
			<td>12&nbsp;600,00</td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>Работа по санузлам, S=3</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Демонтаж старого сантехоборудования</td>
			<td>компл.</td>
			<td>1</td>
			<td>2&nbsp;000,00</td>
			<td>2&nbsp;000,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Демонтаж дверей с обналичками</td>
			<td>шт.</td>
			<td>2</td>
			<td>500,00</td>
			<td>1&nbsp;000,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Очистка стен, пола, потолка от старого покрытия</td>
			<td>м кв.</td>
			<td>30,5</td>
			<td>180,00</td>
			<td>5&nbsp;490,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Демонтаж сантехнического шкафа</td>
			<td>компл.</td>
			<td>1</td>
			<td>500,00</td>
			<td>500,00</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Наращивание проема для установки двери</td>
			<td>компл.</td>
			<td>1</td>
			<td>1&nbsp;500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Обмазочная гидроизоляция помещения</td>
			<td>компл.</td>
			<td>1</td>
			<td>1 500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Грунтование плит перекрытия на 1 слой (бетоконтакт)</td>
			<td>м кв.</td>
			<td>3</td>
			<td>100,00</td>
			<td>300,00</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Наливной пол перед укладкой плитки</td>
			<td>м кв.</td>
			<td>3</td>
			<td>500,00</td>
			<td>1&nbsp;500,00</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Укладка плитки на пол по прямой от 30x30, не панно, не художественная, без бордюров</td>
			<td>м кв.</td>
			<td>3</td>
			<td>800,00</td>
			<td>2&nbsp;400,00</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Затирка плитки (не двухкомпонентная)</td>
			<td>м кв.</td>
			<td>3</td>
			<td>200,00</td>
			<td>600,00</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Прохождение стен бетоконтактом или грунтом за 1 слой</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>60,00</td>
			<td>1&nbsp;476,00</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Проклейка штукатурной сетки на стены</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>100,00</td>
			<td>2&nbsp;460,00</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Установка маяков для штукатурки</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>100,00</td>
			<td>2&nbsp;460,00</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Штукатурка стен по маякам до 3 см</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>400,00</td>
			<td>9&nbsp;840,00</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Укладка обычной плитки на стены (не худож., не панно, без декоратива, без бордюров, размер от 30x30 до 40x40)</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>800,00</td>
			<td>19&nbsp;680,00</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Затирка плитки (не эпоксидная)</td>
			<td>м кв.</td>
			<td>24,6</td>
			<td>200,00</td>
			<td>4&nbsp;920,00</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Комплекс работ по электрике</td>
			<td>компл.</td>
			<td>1</td>
			<td>5 000,00</td>
			<td>5&nbsp;000,00</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Комплекс работ по прокладке труб водоснабжения и канализации + подключение без сбора мебели (ванна, умывальник, унитаз, стиралка, раковина на кухне без монтажа)</td>
			<td>компл.</td>
			<td>5</td>
			<td>8&nbsp;000,00</td>
			<td>40&nbsp;000,00</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Монтаж центрального узла в комплекте с гребенками и фильтрами</td>
			<td>узел</td>
			<td>1</td>
			<td>8&nbsp;000,00</td>
			<td>8&nbsp;000,00</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Монтаж короба с люком</td>
			<td>компл.</td>
			<td>1</td>
			<td>3&nbsp;500,00</td>
			<td>3&nbsp;500,00</td>
		</tr>
		<tr>
			<td colspan="5" rowspan="1"><strong>Сметная стоимость работ</strong></td>
			<td><strong>581931,00</strong></td>
		</tr>
		<tr>
			<td colspan="5"><strong>Предоставленная скидка от суммы заказа -15&thinsp;%</strong></td>
			<td><strong>87289,65</strong></td>
		</tr>
		<tr>
			<td colspan="5"><strong>Возврат стоимости экспресс-дизайна</strong></td>
			<td><strong>28200,00</strong></td>
		</tr>
		<tr>
			<td colspan="5"><strong>Сумма к оплате по договору за работы с учетом скидки</strong></td>
			<td><strong>466441,35</strong></td>
		</tr>
		<tr>
			<td colspan="6" style="text-align: center;"><strong>По желанию Заказчика разные работы</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td>Вынос мусора в контенер у подъзда (зависит от кол-ва контенеров)</td>
			<td>конт.</td>
			<td>1</td>
			<td>6&nbsp;000,00</td>
			<td>6&nbsp;000,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Подъем объемных черновых материалов на лифте</td>
			<td>тонна</td>
			<td>1</td>
			<td>1&nbsp;800,00</td>
			<td>1&nbsp;800,00</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Выезд по делам Заказчика либо его сопровождение по вопросам закупки материалов или оказания консультаций с выездом оплачивается из расчета один выезд &mdash; 3500 рублей, по времени &mdash; не более 4 часов)</td>
			<td>выезд</td>
			<td>1</td>
			<td>3&nbsp;500,00</td>
			<td>3&nbsp;500,00</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Формирование чернового материала: Заказчик оплачивает по факту доставленный материал(100&thinsp;% предоплата) +10&thinsp;% от суммы закупленного материала за организацию закупок и формирование заказов</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td colspan="6"><strong>Примечания</strong></td>
		</tr>
		<tr>
			<td>1</td>
			<td colspan="5" rowspan="1">Работу ЖЭКа Заказчик оплачивает отдельно вне договора</td>
		</tr>
		<tr>
			<td>2</td>
			<td colspan="5" rowspan="1">Расходный материал оплачивает Заказчик</td>
		</tr>
		<tr>
			<td>3</td>
			<td colspan="5" rowspan="1">Заказ контейнеров оплачивает Заказчик</td>
		</tr>
		<tr>
			<td>4</td>
			<td colspan="5" rowspan="1">Работы по балконам рассчитываются отдельно по факту выполнения и трудозатрат</td>
		</tr>
		<tr>
			<td>5</td>
			<td colspan="5" rowspan="1">Поскольку смета проектная (составлена только на основании предоставленных данных), Подрядчик оставляет за собой право после произведенных работ по факту произвести корректировки всех объемов и видов работ &mdash; Заказчик оплачивает только фактически выполненные виды и объемы работ (в т.ч. возможно не упомянутые в смете но необходимые)</td>
		</tr>
		<tr>
			<td>6</td>
			<td colspan="5" rowspan="1">Оплата производится по факту выполненных работ путем закрытия объемов согласно краткого представленного отчета</td>
		</tr>
		<tr>
			<td>7</td>
			<td colspan="5" rowspan="1">Работы по установке дверей, работы связанные с оконными конструкциями, работы по кондиционированию, натяжным потолкам, системам видеонаблюдения и домофонам, работы по сборке и подключению кухонной мебели, а также подключение гарантийного сантехоборудования (джакузи, гидромассажная ванна) выполняют субподрядчики и оплачиваются Заказчиком самостоятельно</td>
		</tr>
	</tbody>
</table>